<unk>	0
<s>	0
</s>	0
,	-2.88133
▁the	-3.2456
.	-3.50799
▁and	-3.77382
▁to	-3.86391
s	-3.93912
▁of	-3.96322
▁a	-4.11705
▁in	-4.45856
▁he	-4.56874
▁I	-4.58319
▁was	-4.59664
▁that	-4.65581
'	-4.65938
▁his	-4.75654
▁"	-4.79828
▁it	-4.8027
▁her	-4.86214
▁with	-4.97483
▁had	-5.00258
;	-5.02373
▁you	-5.02591
▁not	-5.11506
▁	-5.11969
▁'	-5.13984
▁she	-5.19919
ing	-5.20713
ed	-5.23179
▁at	-5.32384
▁for	-5.33115
▁as	-5.34178
▁him	-5.36081
▁on	-5.37601
▁is	-5.39417
▁be	-5.50698
t	-5.52339
▁said	-5.55155
-	-5.59494
▁but	-5.62269
▁me	-5.67819
▁have	-5.68307
▁which	-5.75519
▁all	-5.76739
!	-5.79795
:	-5.80782
."	-5.82022
▁from	-5.87632
▁by	-5.89713
▁one	-5.904
d	-5.91533
▁so	-5.9158
▁my	-5.92586
▁The	-5.92902
▁this	-5.96619
▁they	-6.00604
▁were	-6.01541
ly	-6.01819
▁would	-6.03843
▁He	-6.06374
I	-6.10184
▁who	-6.19624
▁an	-6.23538
▁out	-6.23642
▁there	-6.24697
▁no	-6.25296
--	-6.26113
▁them	-6.27572
▁what	-6.28433
▁up	-6.28631
▁when	-6.30032
▁are	-6.30578
▁been	-6.30767
?	-6.34476
▁could	-6.34612
e	-6.34825
,"	-6.36522
n	-6.36768
▁did	-6.40173
▁their	-6.40305
▁or	-6.41116
▁more	-6.41135
?"	-6.4173
▁do	-6.42037
▁about	-6.43599
▁will	-6.43628
▁if	-6.44877
▁now	-6.4664
▁like	-6.55458
!"	-6.55865
▁very	-6.55896
▁She	-6.56287
▁then	-6.58578
▁your	-6.61101
▁only	-6.61919
▁time	-6.63044
y	-6.65951
,'	-6.67485
▁into	-6.68844
▁see	-6.71075
▁some	-6.7363
▁But	-6.74686
▁little	-6.75894
er	-6.76309
▁It	-6.76808
▁know	-6.78839
▁himself	-6.80363
a	-6.80499
▁And	-6.80904
▁over	-6.81317
▁man	-6.82574
?'	-6.83109
.'	-6.84189
▁Levin	-6.84312
!'	-6.8577
▁thought	-6.86094
▁go	-6.86759
▁down	-6.87135
▁than	-6.8821
▁can	-6.88828
m	-6.89384
▁went	-6.9045
p	-6.90648
▁other	-6.90802
−	-6.95357
r	-6.96402
▁we	-6.97638
re	-6.98353
▁K	-6.98645
▁has	-6.98948
▁am	-6.99118
▁again	-7.01674
▁made	-7.03007
▁before	-7.03864
▁two	-7.04199
▁good	-7.04791
▁long	-7.0544
▁just	-7.05577
▁come	-7.05842
▁hand	-7.06163
ll	-7.06815
▁back	-7.0689
▁even	-7.06978
▁eyes	-7.08006
▁must	-7.10591
es	-7.10919
▁should	-7.10944
▁say	-7.11106
▁way	-7.11123
▁still	-7.1201
▁any	-7.12047
▁how	-7.12113
▁face	-7.12609
▁its	-7.12657
▁much	-7.12769
▁without	-7.13361
in	-7.15609
c	-7.15783
▁A	-7.16819
▁–	-7.17616
al	-7.17796
▁came	-7.18906
▁head	-7.19372
▁after	-7.20332
▁first	-7.20989
▁never	-7.21669
▁don	-7.22934
▁too	-7.23177
▁day	-7.24683
▁seemed	-7.2496
▁away	-7.25027
▁felt	-7.25272
▁where	-7.25891
▁well	-7.26806
▁such	-7.27792
▁door	-7.27802
▁asked	-7.28674
▁looked	-7.29773
▁here	-7.29953
▁room	-7.30613
▁old	-7.31446
▁think	-7.31638
b	-7.33963
▁nothing	-7.34561
▁something	-7.34977
▁began	-7.35198
▁saw	-7.3542
▁upon	-7.35652
▁love	-7.35757
▁these	-7.3765
▁once	-7.37903
or	-7.38016
ve	-7.39473
▁those	-7.40157
▁through	-7.40265
▁because	-7.42383
▁quite	-7.42728
▁last	-7.43333
▁life	-7.43434
g	-7.43973
▁great	-7.44034
▁Vronsky	-7.44518
▁Anna	-7.45386
▁own	-7.45484
▁always	-7.45525
it	-7.45636
▁get	-7.46454
▁look	-7.47502
▁moment	-7.47919
▁make	-7.48162
▁off	-7.48612
▁C	-7.4903
▁while	-7.49368
You	-7.49379
▁people	-7.49587
▁being	-7.49743
▁took	-7.50544
▁same	-7.52675
▁They	-7.52724
▁herself	-7.52936
▁right	-7.5388
▁heard	-7.54036
▁de	-7.54648
▁take	-7.5626
▁put	-7.56973
▁under	-7.57243
Yes	-7.57596
▁You	-7.57914
▁might	-7.57921
▁left	-7.58879
ness	-7.59004
o	-7.59151
▁un	-7.59281
▁us	-7.59297
▁Tom	-7.59786
What	-7.59818
▁every	-7.61783
▁shall	-7.62286
▁knew	-7.62709
▁Then	-7.63773
▁another	-7.63882
▁going	-7.64027
▁tell	-7.64209
▁round	-7.64327
▁voice	-7.64484
▁new	-7.65761
▁In	-7.66898
▁Kitty	-7.6716
▁house	-7.67904
▁yet	-7.6824
▁heart	-7.68476
▁having	-7.68822
Oh	-7.68845
▁let	-7.69638
l	-7.69729
▁turned	-7.70449
le	-7.71949
▁got	-7.72008
▁night	-7.72054
▁against	-7.72838
and	-7.7291
▁young	-7.73023
▁Oblonsky	-7.73543
▁found	-7.73858
en	-7.74323
▁want	-7.74738
▁re	-7.7488
▁hands	-7.74882
▁work	-7.74986
▁There	-7.75097
▁three	-7.75176
f	-7.75336
▁our	-7.75375
"	-7.77201
Well	-7.78087
▁(	-7.78161
u	-7.78499
▁things	-7.78652
▁Mr	-7.7944
▁This	-7.79607
▁words	-7.80243
▁better	-7.80299
A	-7.80522
▁At	-7.81124
▁wife	-7.81594
▁everything	-7.81951
st	-7.82002
▁anything	-7.82296
▁thing	-7.82328
▁When	-7.82356
▁give	-7.82444
▁woman	-7.82503
▁mother	-7.82669
No	-7.82678
on	-7.83191
▁though	-7.83528
▁find	-7.8461
▁place	-7.84868
▁mind	-7.85029
▁between	-7.85151
▁soon	-7.85847
▁end	-7.8652
—	-7.86567
▁What	-7.8776
▁whole	-7.87772
▁far	-7.87837
▁many	-7.88267
▁ever	-7.88304
▁side	-7.88336
▁looking	-7.88415
▁men	-7.88648
▁seen	-7.88649
▁replied	-7.8865
It	-7.89279
▁smile	-7.8932
▁most	-7.89635
▁light	-7.89847
k	-7.89977
▁already	-7.89997
▁stood	-7.90733
And	-7.91704
▁both	-7.91754
▁whom	-7.92065
th	-7.92067
▁understand	-7.92122
ar	-7.92386
▁also	-7.92666
▁Karenin	-7.9314
▁girl	-7.93521
▁each	-7.93648
...	-7.93918
▁done	-7.94111
▁sat	-7.94267
S	-7.95219
▁brother	-7.95636
est	-7.95807
w	-7.95856
ce	-7.95923
▁half	-7.96049
▁told	-7.96858
▁S	-7.97533
But	-7.98306
ur	-7.98704
▁may	-8.00198
▁child	-8.00351
▁does	-8.00568
ra	-8.0088
il	-8.00901
i	-8.01769
▁window	-8.01886
ity	-8.02282
ic	-8.04519
▁wanted	-8.04729
_	-8.04735
less	-8.05274
▁husband	-8.05338
▁called	-8.05404
an	-8.05585
▁home	-8.05785
ation	-8.05877
▁myself	-8.06901
▁Dolly	-8.06925
▁gave	-8.07135
▁longer	-8.07445
▁morning	-8.07805
▁alone	-8.07805
▁B	-8.07988
▁rose	-8.08111
▁speak	-8.084
h	-8.09075
TER	-8.1011
▁bed	-8.10384
▁His	-8.10593
▁passed	-8.10604
▁word	-8.10751
ion	-8.11634
ent	-8.11665
▁table	-8.12861
▁few	-8.12939
▁open	-8.1308
▁Miss	-8.13221
▁nor	-8.13859
▁help	-8.14572
HAP	-8.14614
▁wish	-8.14678
▁cannot	-8.15123
)	-8.15389
▁white	-8.1554
▁full	-8.15711
▁behind	-8.15837
▁name	-8.1644
us	-8.1653
te	-8.16722
▁large	-8.16733
▁poor	-8.16844
▁course	-8.16857
▁black	-8.17075
is	-8.17221
the	-8.17423
▁order	-8.17431
▁M	-8.17574
ri	-8.17724
▁talk	-8.17754
▁That	-8.17849
▁suddenly	-8.17874
▁God	-8.1843
▁almost	-8.18834
▁evening	-8.19233
li	-8.19386
▁sir	-8.19432
de	-8.20349
as	-8.20828
▁why	-8.20917
▁enough	-8.21401
▁near	-8.21564
▁really	-8.22029
▁question	-8.22093
at	-8.22274
▁Alice	-8.22447
▁arm	-8.22573
▁feel	-8.22641
▁children	-8.22974
▁air	-8.23194
▁kind	-8.23741
able	-8.23829
▁feeling	-8.24552
▁hear	-8.25106
▁Rochester	-8.25381
▁matter	-8.26198
ers	-8.26243
▁Emma	-8.26743
▁taken	-8.27092
...'	-8.27253
▁keep	-8.2754
▁p	-8.2779
▁father	-8.28405
▁whose	-8.28874
▁As	-8.28978
▁brought	-8.29243
▁answer	-8.29276
▁front	-8.29549
▁leave	-8.29603
▁water	-8.29837
▁Charles	-8.30375
▁tried	-8.30457
▁along	-8.30548
▁part	-8.30624
▁world	-8.31232
▁added	-8.313
▁continued	-8.3132
la	-8.31333
▁believe	-8.31537
That	-8.32367
▁c	-8.32383
▁priest	-8.32386
▁arms	-8.3247
▁sort	-8.32815
▁fine	-8.32976
,−−	-8.33026
▁set	-8.33118
▁g	-8.33241
▁All	-8.33413
▁soul	-8.33791
▁answered	-8.33814
ro	-8.34036
▁next	-8.34143
▁master	-8.34177
▁eye	-8.34242
▁small	-8.34322
room	-8.34379
▁whether	-8.3444
▁hair	-8.34464
▁together	-8.34736
▁fire	-8.35063
▁_	-8.35252
ne	-8.35607
▁since	-8.35845
▁We	-8.35856
am	-8.36151
▁above	-8.36233
▁others	-8.36241
▁lay	-8.36401
The	-8.36455
et	-8.3652
▁fell	-8.36535
▁If	-8.36551
▁Gringoire	-8.36838
▁read	-8.36864
▁conversation	-8.37142
▁So	-8.37408
▁Mrs	-8.3783
el	-8.38403
▁fact	-8.38436
▁women	-8.38676
▁saying	-8.38767
▁cried	-8.40234
▁king	-8.40369
▁gone	-8.40387
▁toward	-8.40442
▁No	-8.40665
ment	-8.40722
came	-8.40727
▁rather	-8.40863
▁years	-8.41263
▁become	-8.41559
▁low	-8.4181
▁themselves	-8.41816
▁court	-8.42133
▁point	-8.42747
▁Princess	-8.42799
▁appeared	-8.42989
▁live	-8.43293
▁possible	-8.43423
▁least	-8.43424
▁stopped	-8.43428
▁opened	-8.43493
▁sister	-8.44452
ter	-8.44569
un	-8.44597
ling	-8.44675
▁best	-8.44683
▁ask	-8.44861
▁feet	-8.45062
▁Jane	-8.4517
▁state	-8.45197
ul	-8.45278
▁often	-8.45407
ry	-8.45973
▁around	-8.46129
▁need	-8.46609
ive	-8.46853
▁less	-8.46938
ch	-8.46966
▁lost	-8.47067
▁won	-8.47068
Why	-8.47125
ted	-8.47429
ge	-8.47572
▁else	-8.47726
ate	-8.47857
em	-8.4814
▁days	-8.4818
▁E	-8.48234
to	-8.48261
▁doubt	-8.48284
▁church	-8.48322
▁followed	-8.4867
▁Paris	-8.48739
▁pleasure	-8.48749
▁among	-8.4875
▁till	-8.48805
▁towards	-8.48807
▁la	-8.49117
▁hour	-8.4931
▁tone	-8.4935
▁ran	-8.49637
▁position	-8.49814
ous	-8.49971
▁wished	-8.50189
se	-8.50304
▁entered	-8.50365
▁remained	-8.50391
▁Gregor	-8.50489
▁sure	-8.5061
▁foot	-8.50879
▁short	-8.50925
▁-	-8.51089
▁P	-8.51155
▁Madame	-8.51171
▁Now	-8.51174
lo	-8.5149
▁given	-8.51514
▁either	-8.51522
▁taking	-8.51525
▁fear	-8.51689
▁turn	-8.518
▁coming	-8.5223
▁turning	-8.52421
▁present	-8.52518
led	-8.52936
▁One	-8.53215
▁o	-8.53415
E	-8.53445
ir	-8.53492
▁lips	-8.5351
▁high	-8.53619
▁strange	-8.53668
▁cold	-8.53722
ol	-8.54112
▁hope	-8.54704
He	-8.54799
▁money	-8.551
▁held	-8.55107
▁perhaps	-8.55135
▁idea	-8.55322
▁returned	-8.55456
▁dark	-8.55556
▁sound	-8.55637
▁thousand	-8.55832
▁hard	-8.55874
▁yourself	-8.562
▁able	-8.56327
but	-8.56383
▁kept	-8.56939
▁b	-8.57226
▁How	-8.57551
▁silence	-8.57684
▁making	-8.57687
z	-8.57757
▁country	-8.58063
How	-8.58214
▁Saint	-8.58435
▁Monsieur	-8.58527
ies	-8.5862
▁ought	-8.58815
he	-8.58967
▁lawyer	-8.59173
▁For	-8.59425
▁especially	-8.59571
▁glad	-8.59572
that	-8.59785
▁doctor	-8.59952
▁death	-8.59952
▁usual	-8.59953
▁itself	-8.59965
▁T	-8.60563
▁business	-8.6071
▁On	-8.60804
▁necessary	-8.61106
▁wall	-8.61129
▁talking	-8.61172
▁red	-8.61305
▁clear	-8.61496
▁close	-8.61664
▁happy	-8.61883
▁dear	-8.61989
▁d	-8.62004
▁rest	-8.62112
▁thus	-8.62274
▁book	-8.62418
▁certain	-8.628
▁mean	-8.6313
▁sent	-8.63466
▁case	-8.6471
ful	-8.64763
▁F	-8.64793
▁friend	-8.64892
▁impossible	-8.65454
▁second	-8.65454
▁expression	-8.65481
x	-8.65622
▁H	-8.65852
▁steps	-8.65963
pe	-8.66204
▁change	-8.66456
▁beautiful	-8.66674
▁family	-8.66674
▁school	-8.66711
uasimodo	-8.67084
▁call	-8.673
O	-8.67323
▁hold	-8.67416
ow	-8.67419
R	-8.67705
▁hardly	-8.67769
▁noticed	-8.68483
▁son	-8.68659
▁Koznyshev	-8.6874
▁attention	-8.6874
▁daughter	-8.6874
▁sun	-8.68772
▁repeated	-8.68842
▁Her	-8.68876
ant	-8.69018
▁thinking	-8.69219
D	-8.69441
▁four	-8.69615
▁however	-8.69625
▁dead	-8.69629
▁times	-8.6975
▁st	-8.70057
▁met	-8.70111
▁waiting	-8.70415
▁true	-8.70427
▁lady	-8.70454
▁reached	-8.70659
▁crowd	-8.7085
▁used	-8.71426
▁ground	-8.71743
▁Huck	-8.72638
▁D	-8.72771
▁reason	-8.72798
▁dinner	-8.73006
▁bring	-8.73024
▁To	-8.73034
▁bad	-8.73109
▁moved	-8.73149
ring	-8.73232
▁joy	-8.73398
▁hall	-8.73484
▁body	-8.73881
ng	-8.74188
▁sitting	-8.74337
im	-8.74344
▁show	-8.7441
▁ready	-8.74505
▁beneath	-8.74764
▁sight	-8.74944
▁spoke	-8.75482
▁boy	-8.75577
ad	-8.75651
day	-8.75838
no	-8.75908
▁year	-8.76467
▁tears	-8.76478
▁John	-8.76553
▁exclaimed	-8.76553
▁sleep	-8.76911
▁Mary	-8.77512
▁glance	-8.77645
▁pass	-8.77769
ated	-8.77906
▁mouth	-8.77917
▁understood	-8.77917
you	-8.78202
▁horse	-8.78345
um	-8.78396
▁past	-8.78664
▁quickly	-8.78943
▁speaking	-8.79016
▁thoughts	-8.79397
▁St	-8.79452
ty	-8.80067
▁Bovary	-8.80232
▁afraid	-8.80232
P	-8.8055
ck	-8.80584
▁standing	-8.80699
▁getting	-8.80767
▁care	-8.80938
▁straight	-8.8109
▁fellow	-8.81199
▁doing	-8.81414
ine	-8.81519
ance	-8.81701
ure	-8.81805
ish	-8.81927
id	-8.82125
T	-8.8214
ig	-8.82146
for	-8.82176
▁raised	-8.82187
▁immediately	-8.82634
Ah	-8.82749
▁W	-8.82783
ting	-8.83011
▁carriage	-8.83082
▁dis	-8.83242
▁happened	-8.83305
▁please	-8.83318
▁closed	-8.83507
▁trying	-8.84026
▁living	-8.84539
▁co	-8.84773
▁con	-8.84942
▁archdeacon	-8.85029
▁manner	-8.85034
▁certainly	-8.85333
▁use	-8.85661
▁late	-8.85692
▁stone	-8.85721
▁drawing	-8.8585
▁pale	-8.86236
▁hat	-8.86289
▁silent	-8.86769
▁en	-8.86928
▁letter	-8.87177
ta	-8.8741
▁considered	-8.87477
▁gypsy	-8.87517
▁town	-8.87571
▁ill	-8.87637
▁sometimes	-8.88023
▁slowly	-8.88091
▁quiet	-8.88286
ut	-8.88432
▁ten	-8.88829
Do	-8.8895
▁person	-8.89065
▁power	-8.89087
▁G	-8.89104
▁corner	-8.89223
▁chair	-8.8941
▁dress	-8.89435
▁form	-8.89475
▁stay	-8.89503
▁drew	-8.89552
▁hundred	-8.89552
our	-8.89807
▁different	-8.89822
▁Why	-8.89962
▁Phoebus	-8.90126
one	-8.90444
▁bit	-8.90596
▁prince	-8.90745
▁calm	-8.90774
ble	-8.90909
▁Oh	-8.91079
▁fall	-8.91105
▁After	-8.91187
▁trouble	-8.91354
▁wind	-8.91672
▁struck	-8.91675
ci	-8.9186
▁loved	-8.91866
▁dream	-8.91869
),	-8.92064
▁t	-8.92088
ver	-8.92122
▁beginning	-8.92161
▁ma	-8.92405
during	-8.92407
▁remember	-8.92682
▁V	-8.92793
ress	-8.92803
▁pleased	-8.92986
▁neck	-8.93218
▁therefore	-8.93218
▁human	-8.9324
▁sp	-8.93313
▁THE	-8.93314
▁mere	-8.94007
ke	-8.94099
▁indeed	-8.94304
▁important	-8.9432
▁judge	-8.94802
▁neither	-8.94831
▁boys	-8.94993
▁sit	-8.95117
▁within	-8.95141
▁return	-8.95396
There	-8.95485
▁floor	-8.95952
▁yes	-8.9603
man	-8.96084
▁stand	-8.96103
▁liked	-8.96167
▁cut	-8.96243
▁beside	-8.96376
▁sign	-8.96501
▁nature	-8.96865
▁grew	-8.97023
▁pity	-8.97088
▁minutes	-8.97163
▁R	-8.97319
▁garden	-8.97578
▁although	-8.97578
▁cross	-8.97649
sh	-8.97715
▁Prince	-8.98099
▁My	-8.98338
▁deep	-8.98338
▁picture	-8.98378
▁Do	-8.98413
▁bell	-8.98988
▁~	-8.99134
▁friends	-8.99137
▁lived	-8.99169
▁gentlemen	-8.99269
▁evidently	-8.99332
▁cause	-8.99561
▁walked	-8.99707
▁remembered	-8.99832
H	-8.99892
--"	-8.99951
▁smiled	-9.0008
▁run	-9.00093
me	-9.0011
▁expected	-9.00207
▁listened	-9.00263
ical	-9.00483
▁consider	-9.00898
▁fresh	-9.00926
▁With	-9.01099
▁try	-9.01203
▁six	-9.02127
▁reply	-9.02138
▁free	-9.02483
ist	-9.02536
▁sweet	-9.0267
C	-9.02708
v	-9.02711
▁married	-9.02722
▁big	-9.02759
▁step	-9.02863
If	-9.02893
▁w	-9.03136
▁art	-9.03189
▁five	-9.03439
▁received	-9.03448
▁watch	-9.03462
▁subject	-9.03756
▁Moscow	-9.03902
N	-9.04074
▁deal	-9.04245
▁bent	-9.04267
age	-9.04274
vi	-9.04386
▁ago	-9.04482
▁means	-9.04514
▁laugh	-9.04592
▁later	-9.04649
▁filled	-9.04718
▁finished	-9.05357
▁Well	-9.05613
F	-9.05632
▁wrong	-9.05698
▁interest	-9.05784
▁opinion	-9.06201
▁Homais	-9.06914
▁glass	-9.06994
▁earth	-9.07046
▁clerk	-9.07528
▁probably	-9.07528
▁terrible	-9.07528
▁middle	-9.07528
ud	-9.07572
We	-9.07628
▁meet	-9.07651
▁forward	-9.07931
▁forget	-9.08132
▁Claude	-9.08145
▁account	-9.08145
▁effect	-9.08145
▁simple	-9.08145
▁send	-9.08148
▁tea	-9.08213
▁horses	-9.08293
▁covered	-9.0838
bo	-9.08445
▁seem	-9.08705
▁several	-9.08766
▁presence	-9.08766
▁mo	-9.08791
▁Jehan	-9.08794
▁general	-9.09147
▁ex	-9.09344
▁French	-9.09378
▁noise	-9.09535
−−	-9.09703
▁wait	-9.09739
▁placed	-9.09823
▁bright	-9.10015
▁captain	-9.1002
▁Countess	-9.10021
▁Joe	-9.10021
▁anyone	-9.10122
▁broken	-9.10159
B	-9.10436
all	-9.10703
▁sense	-9.11246
▁nurse	-9.11269
▁ladies	-9.11297
▁wood	-9.11352
She	-9.11506
pi	-9.11701
▁figure	-9.11938
▁led	-9.12327
▁desire	-9.12339
▁bear	-9.12556
▁happiness	-9.12585
▁fixed	-9.12692
ally	-9.12714
▁holding	-9.12788
▁seeing	-9.12814
▁drive	-9.13226
▁fingers	-9.13246
▁effort	-9.13256
▁candle	-9.13257
Come	-9.13275
▁pain	-9.13463
▁r	-9.13496
ious	-9.13698
na	-9.1384
▁carried	-9.13879
▁view	-9.13923
▁across	-9.13961
be	-9.14242
▁pretty	-9.14537
▁pleasant	-9.14537
▁strong	-9.14838
▁smiling	-9.14952
▁character	-9.15197
do	-9.15241
▁seems	-9.15282
▁e	-9.15555
▁started	-9.15703
▁chance	-9.15794
up	-9.15822
▁strength	-9.15826
▁blood	-9.15866
▁twenty	-9.15866
morrow	-9.15866
clock	-9.1593
▁pre	-9.16124
▁die	-9.16127
ie	-9.16432
▁blue	-9.16537
▁caught	-9.16538
▁trial	-9.16569
tis	-9.16612
▁street	-9.16635
M	-9.1668
▁allowed	-9.1694
bl	-9.1706
▁visit	-9.1715
▁bank	-9.17231
▁mine	-9.1727
▁King	-9.17299
▁showed	-9.17348
▁shouted	-9.174
▁walk	-9.1753
▁meant	-9.17782
▁Varenka	-9.1792
men	-9.18003
que	-9.18015
min	-9.18318
▁legs	-9.18336
▁listening	-9.18423
Now	-9.1856
▁shut	-9.18604
▁arrived	-9.18644
▁servant	-9.18761
▁piece	-9.18825
▁follow	-9.18882
▁wild	-9.1902
▁imp	-9.19031
▁changed	-9.19036
▁ear	-9.19044
▁seat	-9.19057
▁law	-9.19067
▁beyond	-9.19267
▁stop	-9.19272
▁dressed	-9.19291
▁painter	-9.19324
▁Master	-9.19383
▁cry	-9.19462
▁remain	-9.19589
ence	-9.19901
▁burst	-9.19962
▁war	-9.19969
▁handsome	-9.20001
ped	-9.20037
▁outside	-9.20073
▁hung	-9.20477
▁despair	-9.20661
▁easy	-9.20661
▁threw	-9.20661
▁begin	-9.20691
▁iron	-9.20745
My	-9.20894
▁ba	-9.20971
▁listen	-9.21002
ha	-9.21362
▁asleep	-9.21365
▁until	-9.21372
ian	-9.2142
▁spread	-9.21598
▁approached	-9.21603
▁clearly	-9.21808
▁cap	-9.21849
▁Here	-9.21925
▁village	-9.22075
▁land	-9.22422
▁coat	-9.22537
▁known	-9.22694
▁road	-9.22799
▁real	-9.22837
▁wide	-9.22937
▁office	-9.22945
▁box	-9.22953
tter	-9.22958
▁cast	-9.23032
▁age	-9.23121
ac	-9.23143
▁play	-9.23149
▁hours	-9.23209
▁f	-9.23313
▁decided	-9.23346
ia	-9.23421
▁third	-9.23508
▁further	-9.23509
▁pay	-9.23777
ph	-9.23852
if	-9.24042
▁windows	-9.24181
ily	-9.24212
▁bound	-9.24309
▁start	-9.24341
ain	-9.24368
▁pro	-9.24566
▁shoulders	-9.24871
▁nearly	-9.24913
▁regard	-9.24963
▁gentleman	-9.24972
▁rain	-9.24976
▁movement	-9.2526
▁besides	-9.2533
ward	-9.25532
▁everybody	-9.25714
▁breath	-9.25776
▁notice	-9.25788
au	-9.25848
▁trees	-9.25941
ever	-9.26033
ti	-9.26046
▁chief	-9.26192
ib	-9.26238
▁secret	-9.26429
▁Fairfax	-9.26439
▁shook	-9.26441
▁fl	-9.26915
▁Leon	-9.27209
▁post	-9.27255
▁Notre	-9.27269
▁pressed	-9.27317
ock	-9.27762
▁length	-9.27937
▁distance	-9.27937
▁forgotten	-9.27937
▁public	-9.27941
▁talked	-9.28021
▁shoulder	-9.28173
ary	-9.28286
▁truth	-9.28677
▁Sviyazhsky	-9.28695
▁giving	-9.28695
op	-9.2876
▁feelings	-9.28832
▁throw	-9.28885
▁explain	-9.28925
com	-9.28962
▁force	-9.2905
▁cha	-9.29176
av	-9.29215
▁self	-9.29446
▁grass	-9.29482
G	-9.29732
▁difficult	-9.30082
▁thin	-9.30141
▁except	-9.3015
▁walls	-9.30197
▁teeth	-9.30227
▁heaven	-9.30228
▁sky	-9.30232
▁uncle	-9.3025
▁peasants	-9.30403
ard	-9.30418
▁respect	-9.30588
▁spirit	-9.30671
▁says	-9.30895
▁chamber	-9.31003
▁spite	-9.31011
L	-9.3102
▁laid	-9.31036
▁eat	-9.31225
To	-9.31303
▁broke	-9.31611
Then	-9.31636
▁gold	-9.31752
▁Petersburg	-9.31784
▁leaving	-9.31784
▁Louis	-9.3181
▁interrupted	-9.31899
▁act	-9.31919
▁knees	-9.3219
▁paper	-9.32264
▁girls	-9.32339
Y	-9.32528
▁Bessie	-9.32571
▁worse	-9.32571
▁beauty	-9.32571
▁company	-9.32573
▁Du	-9.32598
▁Adele	-9.32607
ions	-9.32683
▁passing	-9.32723
nt	-9.32841
▁Reed	-9.32901
ni	-9.33004
▁knowing	-9.33089
▁fair	-9.33319
▁city	-9.33457
▁caused	-9.33746
▁natural	-9.3392
▁appear	-9.34127
▁devil	-9.34165
▁peculiar	-9.34165
▁resumed	-9.34165
▁memory	-9.34165
▁heavy	-9.34166
▁matters	-9.3418
▁spring	-9.3419
▁Let	-9.34222
▁From	-9.34245
▁entirely	-9.34278
like	-9.34342
▁remarked	-9.34508
▁expect	-9.34562
▁line	-9.34585
▁fa	-9.34891
▁Rodolphe	-9.34971
▁contrary	-9.34971
▁seized	-9.35149
ov	-9.35423
▁po	-9.35682
▁reader	-9.35706
▁sake	-9.35796
▁square	-9.35811
▁di	-9.35958
▁du	-9.36047
▁surprised	-9.3605
▁dog	-9.36132
▁forth	-9.36151
▁week	-9.36319
▁move	-9.36386
▁draw	-9.36565
▁sick	-9.36607
▁running	-9.36613
▁green	-9.36652
▁break	-9.36879
▁j	-9.36993
red	-9.37418
▁beheld	-9.3743
▁rising	-9.37431
▁tired	-9.37457
▁passion	-9.37644
Dame	-9.37652
Who	-9.37722
ot	-9.37763
ub	-9.37891
▁surprise	-9.37992
▁suppose	-9.38014
nd	-9.38036
▁meeting	-9.38178
▁ha	-9.38179
So	-9.38214
▁thick	-9.38241
▁Place	-9.38264
▁group	-9.38264
▁write	-9.38264
▁service	-9.38265
go	-9.38469
▁quietly	-9.38665
▁lead	-9.38839
her	-9.38862
▁reading	-9.38935
▁watched	-9.39019
▁waited	-9.39036
▁impression	-9.39104
▁pocket	-9.39104
▁Having	-9.39104
▁fault	-9.39104
▁warm	-9.39197
ma	-9.39346
ial	-9.39362
▁drink	-9.39399
co	-9.39654
▁ch	-9.39886
▁marriage	-9.39952
▁wrote	-9.39952
▁top	-9.39965
▁peace	-9.40224
▁Besides	-9.40287
▁brow	-9.40607
▁laughing	-9.40733
▁empty	-9.40806
▁unhappy	-9.40806
▁l	-9.40906
▁bare	-9.4105
~	-9.41115
▁grave	-9.41243
▁peasant	-9.41471
▁Society	-9.41668
▁grand	-9.41668
▁fortune	-9.41668
▁fond	-9.41704
▁cell	-9.41717
Tis	-9.4172
▁carefully	-9.41778
ber	-9.41789
▁whispered	-9.41959
▁La	-9.42002
night	-9.42058
▁sc	-9.42263
▁single	-9.42559
▁comp	-9.42658
▁charm	-9.42909
▁An	-9.43007
▁creature	-9.43445
▁h	-9.43522
▁questions	-9.43651
▁study	-9.43744
▁glanced	-9.4394
▁cat	-9.43942
▁walking	-9.44126
▁N	-9.44285
▁English	-9.44287
▁XI	-9.44294
▁Veslovsky	-9.443
▁confused	-9.443
▁afterwards	-9.44302
▁moving	-9.44308
▁meaning	-9.44647
▁address	-9.44664
tic	-9.44822
Not	-9.44833
▁mad	-9.44896
▁direction	-9.45063
▁future	-9.45193
▁simply	-9.45193
▁sorry	-9.45193
▁fetch	-9.45194
▁angry	-9.45194
▁Rue	-9.45205
▁allow	-9.45333
mi	-9.45387
▁cur	-9.45408
ug	-9.45569
In	-9.45667
▁per	-9.45736
▁star	-9.45828
▁worth	-9.45967
▁roof	-9.45975
▁occupied	-9.46094
▁wore	-9.46094
▁rich	-9.46105
▁ball	-9.46119
di	-9.46216
law	-9.46245
▁goat	-9.46325
▁express	-9.46412
ise	-9.46439
ned	-9.46856
▁enter	-9.46884
▁ears	-9.46906
▁comes	-9.46966
ier	-9.46972
▁sad	-9.46981
▁circle	-9.47003
▁asking	-9.4704
▁spent	-9.47051
▁frightened	-9.47105
▁difficulty	-9.47153
les	-9.47251
▁sa	-9.4727
j	-9.47312
mo	-9.47324
con	-9.47343
▁Yes	-9.47356
▁charming	-9.47574
ff	-9.47618
▁following	-9.47728
ade	-9.47901
▁These	-9.47919
▁narrow	-9.4792
▁settled	-9.48052
▁However	-9.48059
ities	-9.48067
▁cart	-9.48131
▁note	-9.48489
▁condition	-9.48776
▁Nicholas	-9.48846
▁chemist	-9.48846
▁clean	-9.48846
ened	-9.48882
▁lit	-9.49021
▁gazed	-9.49051
▁grow	-9.4906
▁early	-9.49175
▁result	-9.49722
▁horror	-9.49781
▁instead	-9.49781
▁scene	-9.49782
ating	-9.4985
▁Russian	-9.49871
▁Ch	-9.50178
▁pointed	-9.50386
▁soft	-9.50444
▁minute	-9.50484
▁By	-9.50541
▁Only	-9.50544
▁forgive	-9.50597
ou	-9.50637
▁relations	-9.50645
▁finger	-9.50696
▁broad	-9.50724
▁patient	-9.50724
▁winter	-9.50733
ach	-9.51173
▁tall	-9.5133
▁L	-9.51361
ue	-9.51419
▁serious	-9.51432
▁particular	-9.51432
ev	-9.5144
They	-9.51471
▁hate	-9.51486
▁fast	-9.51568
▁kitchen	-9.51677
▁influence	-9.51681
▁train	-9.51683
▁died	-9.51716
so	-9.51823
▁makes	-9.51827
▁stranger	-9.51902
my	-9.52032
▁reach	-9.52161
▁lower	-9.52454
▁interested	-9.5252
▁shame	-9.52553
ism	-9.52556
▁bread	-9.52605
▁obliged	-9.52638
▁explanation	-9.52638
▁nice	-9.52639
out	-9.52663
▁le	-9.52679
▁Serezha	-9.52682
we	-9.52731
▁unable	-9.52823
▁grown	-9.52825
she	-9.5289
▁drawn	-9.52901
▁taste	-9.53333
lu	-9.53366
▁Not	-9.53485
▁advantage	-9.53609
▁breakfast	-9.53609
▁breast	-9.53609
▁honour	-9.53609
▁silver	-9.53609
▁lamp	-9.53609
table	-9.53747
▁none	-9.54237
va	-9.5428
der	-9.54424
▁bottom	-9.54589
▁stupid	-9.54589
▁purpose	-9.54591
▁dull	-9.54695
▁path	-9.54738
▁below	-9.54797
ations	-9.55146
▁knows	-9.55372
▁key	-9.55581
▁duty	-9.55598
▁marry	-9.55599
▁deaf	-9.556
▁formed	-9.55658
▁disappeared	-9.55785
▁offered	-9.56098
▁O	-9.56114
▁music	-9.56305
▁nose	-9.56379
▁tower	-9.564
▁believed	-9.56522
▁flowers	-9.56562
▁Becky	-9.56579
▁Betsy	-9.56579
▁entrance	-9.56579
▁pavement	-9.56579
▁reckon	-9.56579
▁official	-9.5666
▁sh	-9.56854
▁prepared	-9.5686
▁forced	-9.56975
▁ho	-9.56983
▁faces	-9.57025
▁affairs	-9.57166
▁splendid	-9.5759
▁summer	-9.5759
▁opposite	-9.5759
▁begun	-9.57603
▁number	-9.57613
▁Constantine	-9.57617
▁finally	-9.57675
act	-9.57749
▁Some	-9.57774
X	-9.57827
▁whatever	-9.57845
▁heads	-9.5822
▁suffering	-9.5823
▁suffer	-9.58556
▁writing	-9.5861
▁laughter	-9.58649
▁guard	-9.58734
▁leaning	-9.58772
▁moments	-9.58804
▁houses	-9.59105
▁kissed	-9.59122
▁des	-9.59335
by	-9.59359
▁seated	-9.59433
▁letters	-9.59466
▁lot	-9.5949
▁written	-9.59641
▁river	-9.59641
▁hearing	-9.59704
▁shadow	-9.59785
▁habit	-9.59852
▁completely	-9.59868
▁weak	-9.60013
how	-9.60056
▁uttered	-9.60066
Where	-9.60077
od	-9.60088
▁laughed	-9.60567
▁Eyre	-9.60683
▁seven	-9.60689
▁catch	-9.60757
▁sigh	-9.60784
▁darkness	-9.60828
▁clothes	-9.6086
▁ease	-9.60943
▁stretched	-9.60961
▁spoken	-9.61088
▁bowed	-9.61095
▁quick	-9.61374
per	-9.61449
▁plain	-9.6149
▁vague	-9.6149
▁instant	-9.61491
▁books	-9.61695
▁pa	-9.61725
▁blind	-9.61735
▁divorce	-9.61735
▁grey	-9.61736
▁aware	-9.61736
▁importance	-9.61738
▁education	-9.61738
▁Thornfield	-9.61764
▁familiar	-9.61784
▁moon	-9.61795
che	-9.61839
▁shade	-9.61847
▁tear	-9.61948
what	-9.62075
▁avoid	-9.62263
▁learn	-9.62377
▁loud	-9.62446
▁agree	-9.62499
let	-9.62563
▁vi	-9.62639
▁kiss	-9.62701
▁attempt	-9.62799
▁terror	-9.62799
▁former	-9.62806
▁month	-9.63026
▁double	-9.63471
Don	-9.63731
way	-9.63817
▁gazing	-9.63874
▁hurt	-9.63875
▁tongue	-9.63877
▁excited	-9.63905
▁architecture	-9.63942
▁observed	-9.6413
qui	-9.64132
V	-9.64161
▁lie	-9.64176
▁wonder	-9.644
▁firm	-9.64717
▁comfort	-9.64929
▁gentle	-9.64938
▁enormous	-9.64961
▁yesterday	-9.64961
▁France	-9.64967
▁mistress	-9.64968
▁row	-9.65025
▁plan	-9.65093
▁slightly	-9.65102
▁touched	-9.65487
os	-9.65761
▁inter	-9.65837
art	-9.65983
▁Lydia	-9.6606
▁gently	-9.6606
▁snow	-9.66065
▁Every	-9.66067
▁Leni	-9.66068
▁latter	-9.66091
uff	-9.66167
▁Alexis	-9.66212
rate	-9.66444
▁fashion	-9.66562
▁presented	-9.6661
▁complete	-9.66651
Is	-9.66776
▁pen	-9.66936
▁months	-9.66946
▁Ingram	-9.67171
▁gallery	-9.67171
▁situation	-9.67171
▁staircase	-9.67171
▁crown	-9.67182
▁story	-9.67184
▁paid	-9.67186
▁appearance	-9.67192
rs	-9.67291
▁sea	-9.67395
▁hot	-9.67728
▁feared	-9.67739
▁ruin	-9.67812
Let	-9.68009
▁spot	-9.68056
▁shop	-9.68058
▁dare	-9.68113
▁chin	-9.68409
▁wine	-9.68561
▁Don	-9.6861
▁lifted	-9.68637
▁hanging	-9.68745
▁touch	-9.68764
▁offer	-9.69059
tion	-9.6907
▁mistake	-9.69259
▁occasion	-9.6942
▁common	-9.69427
▁pride	-9.69431
▁blame	-9.69431
▁existence	-9.69439
▁fancy	-9.69439
▁scarce	-9.69446
▁proud	-9.69449
▁intention	-9.69465
▁exactly	-9.69547
▁fallen	-9.69583
mon	-9.69635
▁promised	-9.69645
▁opening	-9.6975
▁happen	-9.69862
▁needed	-9.701
▁ro	-9.70176
▁Who	-9.70331
tive	-9.7035
▁hurry	-9.70581
▁reproach	-9.70581
▁forehead	-9.70581
▁class	-9.70583
▁awful	-9.7061
▁falling	-9.70635
▁building	-9.70699
▁Just	-9.70882
▁leg	-9.70946
Good	-9.71138
▁pan	-9.71319
ite	-9.71454
▁receive	-9.71472
▁rise	-9.71589
▁height	-9.71594
▁unpleasant	-9.71692
All	-9.71722
▁Ivanovna	-9.71743
▁Sunday	-9.71743
▁ashamed	-9.71743
▁opportunity	-9.71743
▁baby	-9.71755
▁businessman	-9.71783
▁lying	-9.71877
fer	-9.71926
▁maid	-9.71928
▁midst	-9.71944
▁experienced	-9.71981
▁working	-9.72129
ide	-9.72181
▁success	-9.7235
og	-9.72361
▁content	-9.72385
▁growing	-9.72432
▁details	-9.72472
▁Gr	-9.72617
▁Ma	-9.72783
▁eight	-9.72802
▁towers	-9.7285
▁danger	-9.72899
▁While	-9.7292
▁yellow	-9.7292
▁stairs	-9.7292
▁curious	-9.72933
▁chest	-9.72974
▁sub	-9.73136
—"	-9.73193
▁pushed	-9.7326
▁rushed	-9.73287
▁v	-9.73349
ight	-9.7341
▁Be	-9.73441
▁delight	-9.73447
▁fit	-9.73568
▁cl	-9.73792
ny	-9.73907
▁blow	-9.7402
ship	-9.74088
▁gesture	-9.7411
▁trembling	-9.7411
▁director	-9.74152
▁ceased	-9.74191
▁station	-9.7421
▁pulled	-9.74506
house	-9.74737
▁rang	-9.74739
▁expressed	-9.74815
▁bar	-9.75108
▁health	-9.75192
▁favour	-9.75309
▁bottle	-9.75315
Would	-9.75317
▁according	-9.75372
▁dry	-9.75388
▁somewhat	-9.75452
▁Pa	-9.75484
▁object	-9.75592
▁wishing	-9.75612
▁Le	-9.75646
▁affair	-9.75823
▁finish	-9.76003
Of	-9.76022
▁friendly	-9.7605
▁pause	-9.76266
▁save	-9.76341
time	-9.76373
▁labour	-9.7639
▁lo	-9.76432
▁watching	-9.76444
▁hill	-9.76486
▁cloth	-9.76515
▁conscious	-9.76532
▁Diana	-9.76535
▁cathedral	-9.76535
▁easily	-9.76535
▁example	-9.76535
▁frame	-9.76535
▁poet	-9.76556
ueen	-9.7659
ice	-9.76607
▁inquired	-9.76624
rus	-9.76742
▁looks	-9.76761
▁learned	-9.7715
br	-9.77227
▁pointing	-9.77385
▁news	-9.77406
▁imagine	-9.77496
▁gaze	-9.77513
▁special	-9.77524
▁sudden	-9.77528
▁mass	-9.77756
ile	-9.77761
▁ancient	-9.77769
▁marble	-9.77769
▁remark	-9.77773
▁shone	-9.77786
▁passage	-9.77802
▁gloomy	-9.77855
▁sought	-9.77936
▁seek	-9.78
▁dared	-9.78079
not	-9.78422
This	-9.78431
ning	-9.78443
▁leaves	-9.78736
▁servants	-9.78764
▁streets	-9.78837
▁clock	-9.78908
▁abroad	-9.79019
▁solemn	-9.79019
▁nine	-9.79022
▁dropped	-9.79028
ably	-9.79154
▁bend	-9.79284
▁knee	-9.79606
▁car	-9.79773
of	-9.79988
▁private	-9.80285
▁coachman	-9.80291
ified	-9.80536
Very	-9.80585
▁party	-9.80862
▁presently	-9.81162
▁faith	-9.81208
▁sharp	-9.81321
▁dreadful	-9.81332
▁defend	-9.8155
▁Katavasov	-9.81567
▁Nevertheless	-9.81567
▁Temple	-9.81567
▁governess	-9.81568
▁lose	-9.81599
▁putt	-9.81624
▁edge	-9.81626
▁str	-9.81653
▁dust	-9.81711
side	-9.81787
▁disturbed	-9.81902
▁utter	-9.82085
▁forest	-9.82121
▁acquaintance	-9.82225
ps	-9.82272
▁Re	-9.82323
▁field	-9.82331
For	-9.82395
▁mi	-9.82522
▁tender	-9.82586
▁escape	-9.82593
▁painful	-9.82655
ER	-9.82804
▁degree	-9.82866
▁journey	-9.82866
▁supper	-9.82866
▁thrust	-9.82866
▁honest	-9.82866
▁Even	-9.82866
▁dying	-9.82868
▁faint	-9.82869
▁tenderness	-9.82917
▁Jacques	-9.8295
▁Sid	-9.82958
▁arranged	-9.8313
▁regret	-9.83154
▁paused	-9.83157
▁ray	-9.83445
▁doors	-9.83452
▁spirits	-9.83501
▁pure	-9.83537
▁Of	-9.83607
▁carry	-9.83654
▁aid	-9.8373
▁race	-9.83822
▁qu	-9.84125
▁Italian	-9.84182
▁marsh	-9.84182
▁space	-9.84184
▁occurred	-9.84184
▁affection	-9.84196
▁desk	-9.84236
Are	-9.84287
▁su	-9.84366
▁Yet	-9.8438
▁Ho	-9.84455
▁Th	-9.84517
▁generally	-9.84699
▁carrying	-9.84735
▁Come	-9.84781
▁sighed	-9.84856
Be	-9.8514
▁experience	-9.85243
▁depend	-9.85486
▁fool	-9.85513
rstner	-9.85515
▁smooth	-9.85515
▁nevertheless	-9.85515
▁glancing	-9.8552
▁Christian	-9.85521
▁motionless	-9.85534
▁soldiers	-9.85534
▁trust	-9.85559
▁wise	-9.85635
▁stern	-9.8571
ving	-9.85873
▁approaching	-9.85981
▁amid	-9.86073
▁bow	-9.8614
chair	-9.86259
work	-9.86261
▁kill	-9.86331
▁recall	-9.86332
▁join	-9.86332
▁share	-9.86466
light	-9.86555
ries	-9.866
ING	-9.86866
▁immense	-9.86866
▁spectacle	-9.86866
▁uniform	-9.86866
▁alive	-9.86876
▁rock	-9.86905
▁Two	-9.8692
▁vain	-9.86951
▁satisfied	-9.86962
RE	-9.87026
▁ordered	-9.87029
▁perceived	-9.87045
oo	-9.8709
▁powerful	-9.87187
▁ver	-9.87204
▁ideas	-9.87205
▁rid	-9.87348
▁circumstances	-9.87526
du	-9.87585
with	-9.87626
▁officer	-9.87848
▁song	-9.87903
▁playing	-9.87906
io	-9.87973
ction	-9.88082
▁Esmeralda	-9.88236
▁accused	-9.88236
▁century	-9.88236
▁singular	-9.88236
▁carpet	-9.88236
▁flesh	-9.88237
▁stick	-9.88237
▁flat	-9.88261
▁lack	-9.88296
▁produced	-9.88336
▁trembled	-9.8834
▁rapidly	-9.88366
▁burning	-9.88563
▁recognized	-9.88573
▁wet	-9.88615
▁da	-9.8867
▁reasons	-9.88808
▁quarter	-9.8907
▁bird	-9.89085
▁mention	-9.89141
▁explained	-9.89203
▁shoes	-9.89261
▁smoke	-9.89349
▁hurried	-9.89382
▁tr	-9.89427
▁fully	-9.8953
▁involuntarily	-9.89625
▁spend	-9.89625
▁cool	-9.8968
▁plate	-9.8968
▁gay	-9.89764
▁stepp	-9.89772
▁hum	-9.89779
▁Dom	-9.89897
▁discovered	-9.8994
▁succeeded	-9.89966
ged	-9.90049
ray	-9.90213
▁nearer	-9.90249
ille	-9.90265
king	-9.90423
▁accept	-9.90495
▁edifice	-9.90502
iv	-9.90896
ich	-9.90957
▁arch	-9.90977
▁secure	-9.91034
▁speech	-9.91034
▁task	-9.91034
▁visible	-9.91034
▁shirt	-9.91034
▁drove	-9.91034
▁difference	-9.91035
▁flame	-9.9104
▁Thus	-9.91065
▁pair	-9.9108
▁suit	-9.91146
▁dining	-9.9119
nder	-9.91224
▁hurriedly	-9.91282
▁painted	-9.91344
▁va	-9.91383
▁birds	-9.91585
▁Go	-9.9183
▁addressed	-9.91885
▁boots	-9.91918
▁concern	-9.91927
▁torture	-9.92186
▁sisters	-9.92239
tu	-9.92297
▁excuse	-9.92304
▁admit	-9.92441
▁advice	-9.92462
▁afternoon	-9.92462
▁arrival	-9.92462
▁gleam	-9.92462
▁distant	-9.92462
▁meadow	-9.92462
▁merry	-9.92463
▁veil	-9.92473
▁game	-9.92475
▁doorkeeper	-9.92486
▁aunt	-9.92492
tel	-9.92578
▁exist	-9.92764
▁harm	-9.92789
▁beat	-9.92795
▁showing	-9.92802
fully	-9.92871
gi	-9.92939
▁recalled	-9.93031
ory	-9.93203
land	-9.93208
tri	-9.93585
▁crying	-9.93607
▁promise	-9.93639
▁shape	-9.93657
▁action	-9.93702
▁tree	-9.93817
▁Meanwhile	-9.93911
▁anybody	-9.93911
▁delicate	-9.93911
▁religion	-9.93911
▁tranquil	-9.93911
▁silk	-9.93912
▁evil	-9.93912
▁food	-9.93916
▁Mikhaylovna	-9.93917
▁Roman	-9.93921
▁mood	-9.93927
▁guilty	-9.93964
▁pour	-9.94052
▁intended	-9.94088
▁remind	-9.94091
▁jumped	-9.94206
▁particularly	-9.94285
ED	-9.94329
▁parents	-9.94385
▁wishes	-9.9442
are	-9.94432
▁Did	-9.94438
▁Where	-9.94772
Have	-9.94775
▁drop	-9.94903
▁played	-9.94996
▁trans	-9.95166
▁interesting	-9.9524
▁crossed	-9.95311
▁Yashvin	-9.95382
▁coffee	-9.95382
▁upstairs	-9.95382
▁busy	-9.95384
▁shaking	-9.95393
▁buy	-9.95458
▁dressing	-9.9548
▁cup	-9.95493
ah	-9.95558
▁rough	-9.95569
ga	-9.95572
▁blushed	-9.95634
▁pressing	-9.9565
▁charge	-9.95699
▁someone	-9.95734
!--	-9.95904
▁tip	-9.96272
▁pick	-9.96341
▁sorrow	-9.96346
▁expecting	-9.96393
▁visitors	-9.96426
▁cloud	-9.96438
▁companion	-9.96439
▁ru	-9.96472
▁understanding	-9.96595
▁voices	-9.96633
▁perfect	-9.96635
ay	-9.9672
▁whence	-9.96756
ments	-9.9685
▁Agath	-9.96875
▁Rouen	-9.96875
▁Yonville	-9.96875
▁cloak	-9.96875
▁lofty	-9.96875
▁thirty	-9.96875
▁stream	-9.96875
▁innocent	-9.96875
▁loose	-9.96877
▁roubles	-9.96877
▁angel	-9.96878
▁excitement	-9.96879
raising	-9.96879
▁bitter	-9.96892
▁surrounded	-9.96976
▁youth	-9.9731
▁par	-9.97428
▁Have	-9.97496
▁deeply	-9.9753
▁wants	-9.97677
▁badly	-9.97721
▁fe	-9.97789
▁conduct	-9.97849
▁support	-9.97852
▁telling	-9.97954
▁dim	-9.97987
uch	-9.98094
▁prove	-9.98247
▁continue	-9.98254
this	-9.98312
▁Clopin	-9.9839
▁German	-9.9839
▁countenance	-9.9839
▁grief	-9.9839
▁language	-9.9839
▁society	-9.9839
▁animal	-9.9839
▁forgot	-9.98394
▁profound	-9.98394
▁bedroom	-9.98554
▁gathered	-9.98584
▁sides	-9.98651
Ma	-9.98784
tre	-9.98885
ois	-9.98893
▁pin	-9.98922
−−"	-9.98985
Go	-9.99146
▁suffered	-9.99185
!...	-9.99336
▁examin	-9.99375
Mr	-9.99715
bye	-9.99852
▁gate	-9.99882
▁cruel	-9.99912
▁Lheureux	-9.99928
▁courage	-9.99928
▁indifferent	-9.99928
▁melancholy	-9.99928
▁progress	-9.99928
▁pupil	-9.99928
▁sentiment	-9.99928
▁intimate	-9.99928
▁estate	-9.99929
▁despite	-9.99935
▁sentence	-9.99967
▁stayed	-9.99984
▁footman	-9.99986
▁somewhere	-9.99992
▁golden	-10.0001
▁Lord	-10.0006
▁formerly	-10.0028
▁Nothing	-10.0029
▁na	-10.0031
▁safe	-10.0037
ched	-10.0064
▁fields	-10.0069
▁ring	-10.0086
▁torment	-10.0097
▁sha	-10.01
ON	-10.0104
▁scholar	-10.0112
▁severe	-10.0125
▁candles	-10.0142
▁Fleur	-10.0149
▁Injun	-10.0149
▁druggist	-10.0149
▁hollow	-10.0149
▁horrible	-10.0149
▁irritated	-10.0149
▁miserable	-10.0149
▁neighbor	-10.0149
▁report	-10.0149
▁velvet	-10.0149
▁Again	-10.0149
▁mud	-10.0149
▁becoming	-10.015
▁history	-10.015
▁difficulties	-10.0153
▁actually	-10.0156
▁March	-10.0156
▁anyway	-10.0161
ery	-10.0179
▁artist	-10.018
▁features	-10.0188
kin	-10.0198
▁whisper	-10.0199
▁approach	-10.0199
▁hang	-10.0202
▁custom	-10.022
▁belong	-10.0223
▁lover	-10.0224
▁willing	-10.0251
▁attack	-10.0254
▁aside	-10.0258
▁lock	-10.0258
▁colour	-10.0263
▁se	-10.0268
▁cases	-10.0274
▁regular	-10.0283
▁likely	-10.0285
▁ga	-10.0294
▁fate	-10.0296
▁Vasenka	-10.0308
▁portrait	-10.0308
▁science	-10.0308
▁virtue	-10.0308
▁capital	-10.0308
▁furniture	-10.0308
▁various	-10.0308
▁couple	-10.0308
▁consist	-10.0308
▁sank	-10.0309
▁Hall	-10.0313
▁upset	-10.0321
Aunt	-10.0331
▁perfectly	-10.0334
▁miss	-10.0338
▁agreed	-10.0349
▁fun	-10.0349
▁hide	-10.037
place	-10.0382
▁entering	-10.0404
K	-10.0409
▁pull	-10.0416
Take	-10.0434
TH	-10.0442
looking	-10.0449
▁greater	-10.0463
▁bath	-10.0465
▁keeping	-10.0466
▁brilliant	-10.0469
▁corridor	-10.0469
▁decision	-10.0469
▁emotion	-10.0469
▁nobody	-10.0469
▁knowledge	-10.0469
▁weather	-10.0469
▁cousin	-10.0469
Lys	-10.047
▁cardinal	-10.047
▁skin	-10.047
▁anger	-10.0471
▁noticing	-10.0472
▁sin	-10.0477
▁continually	-10.0478
ire	-10.0481
▁knife	-10.0484
▁refused	-10.0487
▁leant	-10.0491
they	-10.0492
▁weary	-10.0502
▁count	-10.0502
▁firmly	-10.0506
▁brown	-10.0508
rie	-10.0514
▁possessed	-10.0518
▁sla	-10.0518
▁erect	-10.0518
▁orders	-10.0571
▁prevent	-10.0579
▁hoped	-10.0593
▁cheek	-10.0605
▁struggle	-10.0605
▁stones	-10.0615
▁J	-10.0621
▁tale	-10.0621
▁efforts	-10.0625
who	-10.0631
▁Moreover	-10.0633
▁disgust	-10.0633
▁Church	-10.0633
▁otherwise	-10.0633
▁Sometimes	-10.0633
▁boat	-10.0633
▁centre	-10.0633
▁theatre	-10.0636
▁ca	-10.0638
▁philosopher	-10.064
▁forty	-10.0645
▁cost	-10.0649
bout	-10.0659
▁helped	-10.0664
lar	-10.0669
lung	-10.067
▁softly	-10.0676
▁higher	-10.0687
▁pictures	-10.0709
Your	-10.0718
▁places	-10.0721
▁Ba	-10.0734
▁movements	-10.0737
iled	-10.074
▁confess	-10.0743
▁ice	-10.0757
Here	-10.0782
▁beard	-10.0792
▁dread	-10.0798
▁resist	-10.0798
▁false	-10.0799
ron	-10.08
▁Golenishchev	-10.08
▁comrade	-10.08
▁muttered	-10.08
▁platform	-10.08
▁thread	-10.08
▁entreat	-10.08
▁attitude	-10.08
▁instance	-10.08
▁returning	-10.0801
▁flew	-10.0801
▁clever	-10.0801
▁extraordinary	-10.0801
▁trace	-10.0801
▁consciousness	-10.0807
▁Everything	-10.0812
▁required	-10.0816
▁swa	-10.0828
W	-10.0837
▁closer	-10.084
▁graceful	-10.0845
▁beg	-10.0847
▁wearing	-10.0855
▁calling	-10.0857
▁wip	-10.0861
▁mentioned	-10.0864
▁fat	-10.0872
▁wondered	-10.0883
▁wear	-10.0892
▁rate	-10.0898
▁pray	-10.0904
▁closely	-10.0906
▁farm	-10.0935
▁mental	-10.0945
▁fifteen	-10.0966
▁attend	-10.0967
▁provost	-10.0969
▁monsieur	-10.0969
▁drunk	-10.0969
▁collar	-10.0969
▁distress	-10.0969
▁vault	-10.0969
▁Helen	-10.097
▁confidence	-10.0974
▁vast	-10.0975
▁doorway	-10.098
▁justice	-10.0981
▁illness	-10.0987
▁moral	-10.0993
▁goes	-10.1011
▁served	-10.1013
▁weeks	-10.1029
ette	-10.1035
ered	-10.1064
▁murmur	-10.1088
▁wound	-10.1088
▁born	-10.109
▁rush	-10.109
▁measure	-10.1114
▁entire	-10.1117
▁bore	-10.1126
▁quarrel	-10.114
▁Turtle	-10.1142
▁bridge	-10.1142
▁chimney	-10.1142
▁command	-10.1142
▁excellent	-10.1142
▁gradually	-10.1142
▁joke	-10.1142
▁leather	-10.1142
▁twelve	-10.1142
▁yonder	-10.1142
▁correct	-10.1142
▁mystery	-10.1142
▁mercy	-10.1142
▁tail	-10.1142
▁Mason	-10.1142
▁insult	-10.1142
▁freedom	-10.1143
▁personal	-10.1143
▁cook	-10.1143
▁everywhere	-10.1145
▁nursery	-10.1147
ew	-10.1155
▁cheeks	-10.1172
▁escaped	-10.1178
▁imagined	-10.118
▁clouds	-10.1192
air	-10.121
▁mis	-10.121
▁ways	-10.121
▁killed	-10.121
▁lines	-10.1211
▁fill	-10.1216
ui	-10.1242
▁thank	-10.1242
Jane	-10.1257
When	-10.1257
▁pretend	-10.1261
▁lift	-10.1264
▁demand	-10.1264
cle	-10.1279
▁anxious	-10.1292
▁slow	-10.1295
▁cal	-10.1297
▁Alexander	-10.1317
▁Ivanich	-10.1317
▁steward	-10.1317
▁consequence	-10.1317
ttle	-10.1318
▁connection	-10.1319
▁flung	-10.132
▁beam	-10.132
▁greatly	-10.1321
▁handkerchief	-10.1323
▁fish	-10.1324
▁lace	-10.1342
Thank	-10.1342
▁removed	-10.1347
▁knocked	-10.1351
aking	-10.1364
▁demanded	-10.1371
▁hid	-10.1388
▁joined	-10.1394
▁papers	-10.1396
▁direct	-10.1416
▁enjoy	-10.1437
▁fail	-10.1448
▁persons	-10.1452
▁fro	-10.1477
▁Russia	-10.1478
▁Brocklehurst	-10.1496
▁Frollo	-10.1496
▁Marshal	-10.1496
▁ceiling	-10.1496
▁eternal	-10.1496
▁exercise	-10.1496
▁liberty	-10.1496
▁phrase	-10.1496
▁sensation	-10.1496
▁similar	-10.1496
▁brain	-10.1496
▁moreover	-10.1496
▁storm	-10.1496
▁tick	-10.1496
▁twice	-10.1496
▁ladder	-10.1496
▁organ	-10.1497
▁cor	-10.1497
▁wings	-10.1499
▁stir	-10.1501
▁usher	-10.1506
▁vanished	-10.1507
▁behold	-10.1512
bri	-10.1515
▁hay	-10.1523
▁reflected	-10.1529
▁worked	-10.1537
▁Was	-10.1538
▁failed	-10.155
▁belonged	-10.1557
▁hated	-10.157
▁cover	-10.1573
▁intervals	-10.1576
cent	-10.1595
▁sorts	-10.1595
▁warn	-10.1602
▁lad	-10.162
▁Ah	-10.1621
▁yield	-10.1624
▁sheet	-10.1638
ound	-10.164
arm	-10.1642
▁dance	-10.1644
▁sole	-10.1645
▁bearing	-10.1653
▁gloom	-10.1664
▁inside	-10.1666
▁"~	-10.1672
▁Rivers	-10.1677
▁Tristan	-10.1677
▁bonnet	-10.1677
▁choice	-10.1677
▁conclusion	-10.1677
▁misfortune	-10.1677
▁throng	-10.1677
▁treasure	-10.1677
▁unusual	-10.1677
▁widow	-10.1677
▁Though	-10.1677
▁job	-10.1677
▁straw	-10.1677
▁glow	-10.168
▁convinced	-10.1682
▁mingled	-10.1684
ky	-10.1685
▁assumed	-10.1685
▁everyone	-10.1696
▁descended	-10.1705
even	-10.1713
▁sing	-10.1718
▁consideration	-10.1718
▁flu	-10.1742
was	-10.1742
▁desired	-10.1774
book	-10.1806
Did	-10.1808
▁flash	-10.1809
▁push	-10.1809
▁crack	-10.181
there	-10.1822
▁im	-10.1823
▁curtain	-10.1861
▁wake	-10.1862
▁Alexandrovich	-10.1863
▁Gryphon	-10.1863
▁Hatter	-10.1863
▁anxiety	-10.1863
▁conscience	-10.1863
▁palace	-10.1863
▁slept	-10.1863
▁absence	-10.1863
Those	-10.1863
▁loving	-10.1863
▁frock	-10.1864
▁Pope	-10.1864
▁robe	-10.1865
▁manage	-10.1868
▁absorbed	-10.1868
▁Count	-10.1869
▁resolved	-10.1869
▁student	-10.187
▁tiny	-10.1871
▁jealousy	-10.1874
▁introduced	-10.1877
cul	-10.1882
.−−	-10.189
▁yard	-10.1894
▁accustomed	-10.19
▁sum	-10.1929
▁band	-10.1931
▁concerned	-10.1933
▁hole	-10.1936
▁examined	-10.1941
▁races	-10.195
use	-10.1953
rum	-10.1958
▁miles	-10.1978
Just	-10.1991
ank	-10.2023
▁separate	-10.2024
▁slight	-10.2025
▁soldier	-10.2049
▁England	-10.2051
▁Grubach	-10.2051
▁engaged	-10.2051
▁imagination	-10.2051
▁landowner	-10.2051
▁swear	-10.2051
▁sympathy	-10.2051
▁contact	-10.2051
▁request	-10.2051
▁worn	-10.2051
▁Lowood	-10.2051
▁lord	-10.2051
▁shining	-10.2051
▁stiff	-10.2053
▁witness	-10.2055
▁apartment	-10.2058
▁wooden	-10.2064
▁conditions	-10.2066
▁Your	-10.2068
▁slipped	-10.2074
▁button	-10.2089
▁fly	-10.2093
▁wretched	-10.2094
▁statue	-10.211
▁farming	-10.2114
wn	-10.2115
▁weight	-10.2115
ency	-10.2129
▁search	-10.2134
▁shout	-10.2137
▁sounded	-10.2138
val	-10.2153
▁tri	-10.2163
▁possess	-10.2181
▁princes	-10.2184
▁ye	-10.2204
▁cure	-10.2234
▁neighbour	-10.2243
▁elbow	-10.2244
▁Charmolue	-10.2244
▁accompanied	-10.2244
▁fifty	-10.2244
▁murder	-10.2244
▁mysterious	-10.2244
▁ordinary	-10.2244
▁pillow	-10.2244
▁plough	-10.2244
▁milk	-10.2244
▁earlier	-10.2244
▁delay	-10.2244
▁repent	-10.2244
▁Polly	-10.2244
▁hastily	-10.2244
▁dragged	-10.2244
▁pardon	-10.2244
▁sack	-10.2247
▁joyous	-10.2253
▁useless	-10.2256
▁control	-10.2257
▁pronounced	-10.2258
▁physical	-10.2261
▁main	-10.2272
▁mistaken	-10.2273
▁fo	-10.2278
▁documents	-10.2284
▁unless	-10.2289
▁Will	-10.2294
und	-10.2301
▁wonderful	-10.2349
▁base	-10.2356
▁proceed	-10.2385
One	-10.2403
As	-10.2411
▁advance	-10.2412
▁cheerful	-10.2416
uc	-10.2435
rous	-10.2438
▁Block	-10.244
▁recluse	-10.244
▁sombre	-10.244
▁coarse	-10.244
▁wrapp	-10.244
▁Steve	-10.244
▁retreat	-10.244
▁scattered	-10.244
▁smell	-10.244
▁proceedings	-10.2441
▁hideous	-10.2442
gh	-10.2444
▁wedding	-10.2445
▁heap	-10.2457
▁possession	-10.2458
▁claim	-10.2458
AN	-10.2463
▁advanced	-10.2467
▁fi	-10.248
▁flower	-10.2485
pan	-10.2486
▁seriously	-10.2491
▁proceeded	-10.2493
▁murmured	-10.2501
old	-10.2503
ze	-10.2506
▁picked	-10.2511
ancy	-10.2512
▁touching	-10.2538
▁aim	-10.2557
▁Ca	-10.2567
▁rent	-10.2573
▁stretch	-10.2586
▁value	-10.2612
▁raise	-10.2613
▁evident	-10.2615
▁points	-10.2619
low	-10.2625
▁indifference	-10.264
▁judgment	-10.264
▁sacrifice	-10.264
▁somebody	-10.264
▁worry	-10.264
▁Virgin	-10.264
▁bought	-10.264
▁buried	-10.264
▁sleeve	-10.264
▁sword	-10.264
▁thunder	-10.264
▁Duchess	-10.264
▁Therefore	-10.264
▁level	-10.264
▁Court	-10.264
▁hidden	-10.264
itude	-10.264
▁porch	-10.264
▁Potter	-10.2641
▁wax	-10.2641
▁information	-10.2641
▁fight	-10.2641
▁Italy	-10.2642
▁beast	-10.2642
▁OF	-10.2642
▁dangerous	-10.2643
▁farther	-10.2644
▁comfortable	-10.2645
▁pack	-10.2655
▁lovely	-10.2678
▁painting	-10.2683
▁mist	-10.2684
▁loudly	-10.2686
▁repeating	-10.2691
▁lightly	-10.2697
ught	-10.2704
▁string	-10.2731
▁ruined	-10.2736
ton	-10.2738
iff	-10.2756
some	-10.2761
ration	-10.277
▁whip	-10.2774
▁wheels	-10.2774
which	-10.2783
▁disturb	-10.2789
▁guess	-10.279
▁grace	-10.279
▁breathing	-10.2791
▁lighted	-10.28
did	-10.2816
▁jealous	-10.2831
▁Se	-10.2832
▁apart	-10.2837
▁Po	-10.2841
cy	-10.2842
▁First	-10.2844
▁Sergius	-10.2844
▁aspect	-10.2844
▁gallop	-10.2844
▁principle	-10.2844
▁pursued	-10.2844
▁worst	-10.2844
▁Presently	-10.2844
▁extent	-10.2844
▁bishop	-10.2844
▁accent	-10.2844
▁vision	-10.2844
▁sofa	-10.2845
▁stirred	-10.2845
▁Still	-10.2846
▁unknown	-10.2846
▁hatred	-10.2848
▁passionate	-10.2849
▁chill	-10.2849
▁jacket	-10.2849
▁lightning	-10.2851
▁cave	-10.2852
▁serve	-10.2852
▁due	-10.2853
▁upright	-10.2854
▁maybe	-10.2855
▁hint	-10.2855
come	-10.2863
▁tied	-10.2863
▁worthy	-10.2873
▁managed	-10.2874
▁offended	-10.288
ark	-10.288
▁upper	-10.2882
▁rank	-10.2894
▁shown	-10.2925
▁whi	-10.2958
▁event	-10.2959
▁hit	-10.2984
Perhaps	-10.2991
cast	-10.2992
▁mark	-10.2996
▁plans	-10.2999
▁shadows	-10.3023
▁ended	-10.3026
▁unexpected	-10.3027
▁sufficient	-10.3027
▁rule	-10.3028
▁XX	-10.3029
▁officials	-10.3035
▁careful	-10.3036
▁bourgeois	-10.3052
▁curiosity	-10.3052
▁instinct	-10.3052
▁machine	-10.3052
▁majesty	-10.3052
▁nervous	-10.3052
▁beggar	-10.3052
▁praise	-10.3052
▁aloud	-10.3052
▁francs	-10.3052
▁Rome	-10.3054
▁Hence	-10.3058
▁spare	-10.306
▁considerable	-10.3062
▁abruptly	-10.3063
▁arrangement	-10.3064
▁Pierre	-10.3064
line	-10.3066
▁relation	-10.307
▁fastened	-10.3077
▁directly	-10.3081
▁separated	-10.3082
▁prayer	-10.3083
~,	-10.3088
▁collect	-10.3097
▁saved	-10.3099
--'	-10.3111
▁directed	-10.3115
▁calmly	-10.3151
ches	-10.3161
don	-10.3166
▁names	-10.3174
▁dreams	-10.3174
▁troubled	-10.3174
can	-10.3203
oe	-10.3204
▁bag	-10.321
▁distinguish	-10.3211
▁pieces	-10.3222
▁horizon	-10.3248
▁figures	-10.3264
▁Oudarde	-10.3265
▁Stahl	-10.3265
▁angrily	-10.3265
▁deputy	-10.3265
▁individual	-10.3265
▁defence	-10.3265
▁block	-10.3265
▁invalid	-10.3265
▁material	-10.3265
▁shelter	-10.3265
▁attractive	-10.3266
▁sang	-10.3268
▁stage	-10.3271
▁sell	-10.3277
▁frowning	-10.3288
▁wave	-10.3293
▁roofs	-10.3294
▁condemned	-10.3296
▁sleeping	-10.331
▁naturally	-10.3331
ther	-10.3338
▁supposed	-10.3355
▁depths	-10.3361
▁fan	-10.3369
look	-10.337
Our	-10.3372
▁Mo	-10.3373
▁repeat	-10.3374
AT	-10.34
▁Mar	-10.3403
rin	-10.3409
▁happens	-10.3412
▁accord	-10.3427
▁succeed	-10.3429
▁strain	-10.343
▁gain	-10.3446
▁partly	-10.345
▁lives	-10.3451
EN	-10.3451
▁recognize	-10.3468
▁employ	-10.348
rab	-10.3481
▁thou	-10.3482
▁Europe	-10.3482
▁awkward	-10.3482
▁border	-10.3482
▁contrast	-10.3482
▁nonsense	-10.3482
▁prospect	-10.3482
▁reputation	-10.3482
▁foreign	-10.3482
▁suspicion	-10.3482
hearted	-10.3482
▁profit	-10.3482
▁ornament	-10.3482
▁adventure	-10.3482
▁store	-10.3487
▁relief	-10.3488
▁portion	-10.3489
▁hungry	-10.3489
▁lawyers	-10.3492
▁absolutely	-10.3495
▁cake	-10.3498
▁rope	-10.3501
▁Once	-10.3503
▁Ga	-10.3504
mme	-10.3513
▁blushing	-10.3521
▁faithful	-10.3544
natured	-10.3545
▁noble	-10.3546
▁pot	-10.3549
▁locked	-10.3556
▁tar	-10.3592
▁seeking	-10.36
shed	-10.3603
▁goodness	-10.3621
▁meal	-10.363
Will	-10.3644
glass	-10.3644
▁sire	-10.3645
▁rooms	-10.3646
lin	-10.3649
?...	-10.366
▁Pr	-10.3672
▁extreme	-10.368
cap	-10.3682
▁kindly	-10.3686
▁Christ	-10.3703
▁bailiff	-10.3704
▁column	-10.3704
▁energy	-10.3704
▁resolution	-10.3704
▁throat	-10.3704
▁scythe	-10.3704
▁eleven	-10.3704
▁bride	-10.3705
▁Thatcher	-10.3705
Listen	-10.3705
▁property	-10.3706
▁proof	-10.3706
▁kingdom	-10.3707
▁manufacturer	-10.3707
▁frightful	-10.3708
Dieu	-10.3708
▁connected	-10.371
▁anywhere	-10.3711
▁add	-10.3711
▁remembering	-10.3712
▁size	-10.3714
▁acquired	-10.3715
▁sobs	-10.3715
▁weakness	-10.3715
▁constantly	-10.3716
▁sand	-10.3723
▁realized	-10.3738
▁burnt	-10.3744
ify	-10.375
▁concealed	-10.3756
uck	-10.3758
▁Or	-10.3767
tro	-10.3769
An	-10.3772
▁singing	-10.3773
▁rested	-10.3787
▁learnt	-10.379
▁officers	-10.38
▁cro	-10.3805
▁match	-10.3808
▁silently	-10.3815
▁kissing	-10.3821
run	-10.3824
▁judges	-10.3828
ax	-10.3833
▁inward	-10.3837
▁sooner	-10.3849
▁coldly	-10.3858
▁arrest	-10.3878
▁Li	-10.3883
▁haste	-10.3885
cing	-10.3885
▁beating	-10.3892
gue	-10.3897
▁arrange	-10.3898
?--	-10.3898
▁decide	-10.3905
▁definite	-10.3907
▁rare	-10.3911
dom	-10.3915
turn	-10.3921
▁motion	-10.3931
▁waist	-10.3932
▁Coppenole	-10.3932
▁Mahiette	-10.3932
▁Suddenly	-10.3932
▁agitation	-10.3932
▁audience	-10.3932
▁confusion	-10.3932
▁desperate	-10.3932
▁downstairs	-10.3932
▁driving	-10.3932
▁populace	-10.3932
▁religious	-10.3932
▁period	-10.3932
▁vivid	-10.3932
▁nodded	-10.3932
▁spiritual	-10.3932
▁dispute	-10.3932
▁style	-10.3932
▁novel	-10.3932
fect	-10.3932
Frou	-10.3932
▁furious	-10.3933
nted	-10.3933
▁club	-10.3933
▁image	-10.3933
▁angle	-10.3934
▁grant	-10.3934
▁trap	-10.3935
▁authority	-10.3935
▁dirty	-10.3935
▁thoroughly	-10.3936
▁yours	-10.3937
▁hotel	-10.3938
scrib	-10.3938
▁loss	-10.3939
▁Guillaume	-10.3939
▁bone	-10.394
▁curtains	-10.394
▁demon	-10.3943
▁astonished	-10.3946
▁gun	-10.3948
▁recollection	-10.3956
▁frequently	-10.3956
▁cage	-10.3957
▁stars	-10.3958
▁shooting	-10.3963
▁lies	-10.3967
▁interests	-10.3973
▁Tell	-10.3975
▁gown	-10.3976
▁shuddered	-10.3981
▁marked	-10.3991
tree	-10.4
▁island	-10.4004
▁burn	-10.4014
ls	-10.4015
▁Nor	-10.4018
▁onto	-10.4027
▁soup	-10.4027
▁Com	-10.4034
▁avoided	-10.4048
▁bells	-10.405
▁pur	-10.4058
post	-10.4061
iness	-10.4076
▁breaking	-10.4086
▁Ro	-10.4089
ix	-10.4101
ST	-10.4102
Because	-10.4103
▁today	-10.4104
▁conceal	-10.4111
▁shock	-10.4113
▁spoil	-10.4123
▁forms	-10.4139
▁previous	-10.414
▁frequent	-10.414
▁recollect	-10.414
stone	-10.4141
▁mighty	-10.4145
Had	-10.4146
▁shake	-10.4149
▁views	-10.4149
▁proper	-10.415
▁considering	-10.4153
▁author	-10.4161
▁Egypt	-10.4163
▁Gateshead	-10.4164
▁Gothic	-10.4164
▁Rabbit	-10.4164
▁balustrade	-10.4164
▁determined	-10.4164
▁external	-10.4164
▁fruit	-10.4164
▁huge	-10.4164
▁possibility	-10.4164
▁trunk	-10.4164
▁vigorous	-10.4164
▁Before	-10.4164
▁jaw	-10.4164
▁article	-10.4164
▁comprehend	-10.4164
▁damp	-10.4165
▁magic	-10.4165
▁float	-10.4165
▁roused	-10.4165
▁departure	-10.4165
▁sprang	-10.4165
▁household	-10.4167
▁fence	-10.4168
At	-10.417
▁forgetting	-10.4171
ility	-10.4173
▁apparently	-10.4184
▁original	-10.4187
ized	-10.4191
elle	-10.4192
▁thanks	-10.4193
▁halted	-10.4201
▁abandoned	-10.4203
▁opinions	-10.4204
▁hills	-10.4211
bar	-10.4216
▁sounds	-10.4217
▁instantly	-10.4219
▁board	-10.4224
▁shouting	-10.4232
▁teach	-10.4235
eak	-10.4251
▁actions	-10.4252
▁slip	-10.4252
tting	-10.4262
ux	-10.4265
▁turns	-10.4265
iddle	-10.4311
▁eating	-10.4335
▁discover	-10.4336
board	-10.4344
thrown	-10.4345
▁remains	-10.4348
▁maintain	-10.4348
▁wretch	-10.4349
▁laws	-10.4356
Tom	-10.4373
▁unfortunate	-10.4378
▁violent	-10.4378
▁exact	-10.4381
By	-10.439
▁whil	-10.4392
▁endure	-10.4394
▁triumph	-10.4401
▁Georgiana	-10.4402
▁dancing	-10.4402
▁feeble	-10.4402
▁intelligent	-10.4402
▁lantern	-10.4402
▁ridiculous	-10.4402
▁strike	-10.4402
▁Laska	-10.4402
▁check	-10.4402
▁carved	-10.4402
▁betray	-10.4403
▁march	-10.4403
▁mountain	-10.4403
▁drank	-10.4403
▁Pont	-10.4404
▁stuff	-10.4406
▁satisfaction	-10.4408
▁fury	-10.4412
▁purse	-10.4414
▁chosen	-10.4415
▁overcome	-10.4415
▁attentively	-10.4418
▁et	-10.4418
▁wandered	-10.4423
▁chatter	-10.4427
Can	-10.4428
▁bench	-10.4437
▁mat	-10.4441
▁rendered	-10.4449
▁sew	-10.4449
▁rolled	-10.4449
▁risen	-10.4455
▁mounted	-10.4455
▁cares	-10.4457
▁hopes	-10.4468
▁Perhaps	-10.4473
▁ban	-10.4476
▁flow	-10.4491
off	-10.4514
▁lately	-10.4522
pose	-10.4545
cha	-10.4572
ease	-10.4578
~!	-10.4583
Monsieur	-10.4586
when	-10.4586
▁mount	-10.4592
▁alarm	-10.4592
rant	-10.461
LE	-10.4614
▁wi	-10.4625
▁prayers	-10.463
