<unk>	0
<s>	0
</s>	0
,	-2.73723
.	-3.48921
▁und	-3.85471
▁die	-4.16644
▁der	-4.2762
en	-4.35022
▁»	-4.47729
▁zu	-4.48666
▁er	-4.50237
n	-4.51921
e	-4.54574
▁sie	-4.58203
▁	-4.62442
▁in	-4.65874
s	-4.66122
▁sich	-4.78902
▁nicht	-4.86823
▁ich	-4.88934
▁den	-4.89798
▁das	-4.95488
▁mit	-4.99657
▁ein	-5.0445
▁war	-5.05276
▁auf	-5.08523
;	-5.14158
▁daß	-5.24139
▁von	-5.25101
▁es	-5.25444
▁an	-5.32362
▁dem	-5.34235
▁Sie	-5.3993
▁ist	-5.46587
▁hatte	-5.49635
▁so	-5.50139
er	-5.52894
▁eine	-5.54093
▁wie	-5.56668
t	-5.63126
!	-5.67403
▁als	-5.74466
.«	-5.76188
▁des	-5.76551
▁aber	-5.79713
▁ihm	-5.82197
r	-5.84149
m	-5.85056
▁ihr	-5.86553
▁aus	-5.90769
▁sagte	-5.92382
▁ihn	-5.9343
▁noch	-5.94004
es	-5.94858
▁um	-5.9505
:	-6.01209
▁mich	-6.02321
!«	-6.04105
▁mir	-6.07036
▁sein	-6.07884
▁nach	-6.08447
▁Er	-6.08638
▁einen	-6.08845
▁über	-6.1001
▁–	-6.10422
▁für	-6.10482
?«	-6.119
▁nur	-6.11918
▁auch	-6.14631
▁im	-6.1583
▁du	-6.22446
▁vor	-6.2393
?	-6.25044
▁seine	-6.28768
▁Ich	-6.30574
▁was	-6.31335
▁wenn	-6.33172
«,	-6.3322
▁einem	-6.3417
te	-6.38321
st	-6.41222
▁wieder	-6.42545
▁man	-6.43638
▁durch	-6.45155
▁bei	-6.45789
▁doch	-6.47264
d	-6.51789
▁habe	-6.5238
▁Die	-6.52913
▁da	-6.54503
▁einer	-6.55904
▁ihre	-6.58646
▁dann	-6.60566
▁jetzt	-6.6447
▁K	-6.64546
▁Und	-6.67035
▁diese	-6.67403
▁haben	-6.67965
▁hat	-6.68578
▁ganz	-6.71069
▁denn	-6.72271
▁seiner	-6.72422
▁mehr	-6.73246
▁sehr	-6.74633
▁Aber	-6.75982
Ich	-6.77492
▁ver	-6.78054
▁schon	-6.78592
▁Es	-6.80063
▁Der	-6.80147
▁meine	-6.81865
'	-6.81885
▁oder	-6.83739
-	-6.84443
h	-6.85828
▁be	-6.86116
▁immer	-6.87392
▁selbst	-6.87654
▁dieser	-6.87654
,«	-6.88786
▁waren	-6.89249
▁werden	-6.89262
ten	-6.90596
▁sah	-6.92223
▁zum	-6.92878
▁sind	-6.92911
▁wir	-6.93517
▁unter	-6.93997
▁ja	-6.95429
▁alles	-6.9602
▁welche	-6.96765
▁alle	-6.97331
▁etwas	-6.97817
ä	-6.99329
▁Ljewin	-6.99496
▁seinen	-6.99797
▁wo	-6.998
▁hin	-7.00324
l	-7.00745
"	-7.02433
▁sei	-7.02476
f	-7.02885
▁Das	-7.03116
▁ohne	-7.03121
▁seinem	-7.03315
▁nichts	-7.048
▁Zeit	-7.05811
▁Frau	-7.06431
▁,,	-7.06499
▁ab	-7.08537
▁am	-7.09354
▁wurde	-7.0948
▁Augen	-7.1289
▁konnte	-7.14154
▁hier	-7.14191
▁ihrer	-7.15031
▁wird	-7.1525
k	-7.15341
▁kann	-7.15423
▁Hand	-7.15763
▁hätte	-7.16096
em	-7.17493
ung	-7.2175
▁mein	-7.22216
b	-7.22902
▁fragte	-7.22933
▁wollte	-7.23627
▁bin	-7.23962
▁würde	-7.252
▁ge	-7.2557
▁keine	-7.25803
▁nun	-7.25811
▁diesem	-7.25824
▁ihren	-7.25831
▁ging	-7.26008
▁zurück	-7.26334
▁zur	-7.26582
▁--	-7.26746
▁dich	-7.26815
▁einmal	-7.27835
▁werde	-7.28038
▁sagen	-7.28143
▁wohl	-7.29966
▁fort	-7.307
▁eines	-7.31125
▁bis	-7.31577
▁›	-7.31665
▁gar	-7.34262
▁Ein	-7.34266
▁In	-7.36154
▁gewesen	-7.36824
ge	-7.3719
▁kam	-7.37244
▁Ihr	-7.38787
den	-7.39299
▁können	-7.39704
ü	-7.39948
▁will	-7.41956
▁ihrem	-7.4256
▁Gesicht	-7.43064
▁dieses	-7.45013
▁ob	-7.45331
▁uns	-7.47077
▁wäre	-7.47176
▁zwei	-7.47207
▁...	-7.47715
▁sehen	-7.47772
▁ihnen	-7.48217
in	-7.49802
▁machte	-7.50619
▁Als	-7.50672
▁dir	-7.5155
▁Mann	-7.51583
sch	-7.51759
▁Zimmer	-7.5178
de	-7.51971
▁Ihnen	-7.53082
chen	-7.53136
▁stand	-7.53957
▁weiter	-7.54085
▁rief	-7.55222
▁vo	-7.56125
▁dachte	-7.56258
▁Mr	-7.56497
▁Wronski	-7.57668
▁während	-7.58028
▁machen	-7.58247
p	-7.58728
▁hatten	-7.58996
▁Anna	-7.59286
▁muß	-7.59426
be	-7.59483
▁viel	-7.5958
w	-7.59821
▁gut	-7.59848
▁weiß	-7.60278
▁Augenblick	-7.61258
Ja	-7.61628
der	-7.62411
▁kein	-7.62515
▁Da	-7.63114
▁lassen	-7.63136
▁diesen	-7.63442
▁weil	-7.64085
▁Kopf	-7.64658
▁zusammen	-7.65688
▁Leben	-7.66405
▁gerade	-7.66406
ö	-7.66528
▁gegen	-7.66959
▁ließ	-7.67191
▁sondern	-7.68099
▁lange	-7.6837
▁ganze	-7.69221
ch	-7.70665
▁An	-7.71038
g	-7.71207
▁Tom	-7.71221
▁her	-7.71862
▁begann	-7.71956
▁Ver	-7.72638
▁antwortete	-7.72662
«	-7.73633
ste	-7.7467
▁andere	-7.75119
▁fuhr	-7.75502
▁wenig	-7.76895
▁So	-7.77464
▁fühlte	-7.78188
▁hörte	-7.7908
▁Be	-7.7912
▁mußte	-7.7968
▁Stimme	-7.80312
ig	-7.80332
▁Mädchen	-7.80556
sten	-7.80719
▁Kitty	-7.81226
▁nahm	-7.8171
▁kommen	-7.81979
▁hielt	-7.82115
▁davon	-7.82963
▁Gedanken	-7.82993
▁also	-7.83048
▁drei	-7.84899
lich	-7.85422
u	-7.85555
et	-7.85581
▁gab	-7.85894
▁Herr	-7.85947
▁meiner	-7.86304
▁Tür	-7.86539
▁Mutter	-7.87281
▁schien	-7.87509
▁wollen	-7.87531
Sie	-7.88028
z	-7.88089
▁wußte	-7.88213
igen	-7.88412
▁dort	-7.88437
▁Menschen	-7.88594
▁Alexei	-7.89173
zu	-7.89231
▁beiden	-7.89708
Das	-7.90062
▁zwischen	-7.90262
▁Wenn	-7.90531
▁gehen	-7.9175
▁sollte	-7.92139
▁un	-7.92486
▁Vor	-7.92873
▁bald	-7.92913
▁Hause	-7.9304
▁dabei	-7.93228
▁hinter	-7.93237
Aber	-7.93281
▁Worte	-7.93311
▁Dann	-7.93541
▁Ende	-7.93732
▁Art	-7.93915
▁allen	-7.93961
▁blickte	-7.94153
▁welcher	-7.9432
▁indem	-7.94807
▁...«	-7.95112
▁Nacht	-7.95395
▁Alexandrowitsch	-7.95721
▁gesagt	-7.95759
▁großen	-7.95865
▁darauf	-7.96297
▁recht	-7.96433
▁'	-7.96751
▁heraus	-7.9739
Was	-7.9792
▁damit	-7.97994
▁wirklich	-7.98369
▁Ge	-7.98437
)	-7.9852
▁andern	-7.99097
re	-7.99223
▁meinen	-7.99433
▁Emma	-7.99498
▁ins	-7.99606
▁Stepan	-8.00045
▁Liebe	-8.0024
▁kleinen	-8.00432
▁daran	-8.00438
▁Blick	-8.00675
▁ganzen	-8.00785
Nein	-8.00808
▁allein	-8.0098
▁Ihre	-8.01468
▁darüber	-8.02379
▁lag	-8.02711
el	-8.02782
ur	-8.02946
▁anderen	-8.03028
▁trat	-8.03188
▁Wie	-8.0335
le	-8.03655
▁Tage	-8.03934
▁Auf	-8.03966
▁sprach	-8.04114
ra	-8.04388
Es	-8.04476
▁gleich	-8.05204
Und	-8.05836
an	-8.05936
▁Arkadjewitsch	-8.07093
o	-8.07206
▁Fenster	-8.07567
▁weit	-8.07578
▁hast	-8.07859
▁sch	-8.0911
▁geworden	-8.09336
▁St	-8.09707
al	-8.09941
▁beim	-8.10112
la	-8.10437
▁Was	-8.10548
▁dessen	-8.11026
Nun	-8.11529
▁tun	-8.11564
▁setzte	-8.118
or	-8.1196
▁plötzlich	-8.123
▁seines	-8.12392
▁Gott	-8.12452
▁müssen	-8.12613
▁ersten	-8.12707
▁kleine	-8.12923
▁Man	-8.13272
▁ent	-8.13298
▁welches	-8.1489
▁gesehen	-8.14919
und	-8.15145
▁Weise	-8.1606
ich	-8.16212
nd	-8.16384
us	-8.16407
▁vielleicht	-8.16733
▁Sache	-8.16782
▁F	-8.16957
▁Du	-8.1699
▁Diese	-8.17754
▁besser	-8.17875
heit	-8.17968
▁B	-8.1799
▁Wort	-8.18033
ro	-8.18471
▁große	-8.18656
▁Herz	-8.1866
▁worden	-8.18798
▁dazu	-8.19377
▁k	-8.19985
▁nie	-8.20071
▁blieb	-8.20906
▁Leute	-8.21004
▁Seite	-8.21265
▁Welt	-8.21383
ne	-8.2183
▁fast	-8.2186
▁erwiderte	-8.22112
▁fest	-8.22148
▁soll	-8.22169
▁Kind	-8.22287
▁f	-8.22523
▁A	-8.22799
▁zog	-8.22986
▁wissen	-8.23
▁wandte	-8.24034
▁keinen	-8.24166
▁sogar	-8.24582
▁Gefühl	-8.24618
y	-8.25168
▁einige	-8.2528
▁gemacht	-8.25412
▁Sergei	-8.26276
ige	-8.26863
▁Haus	-8.27052
▁gekommen	-8.27304
▁Tag	-8.27505
▁fand	-8.28074
is	-8.281
▁Seele	-8.28582
▁ihres	-8.28714
▁niemals	-8.28781
▁b	-8.29262
▁könnte	-8.29419
▁ebenso	-8.29569
▁Alice	-8.29811
▁irgend	-8.30035
▁eben	-8.30317
▁Sch	-8.30583
▁stehen	-8.30755
▁heute	-8.31202
▁alte	-8.31492
▁hinaus	-8.31515
▁Arbeit	-8.31711
▁sprechen	-8.31865
_	-8.31981
▁Lächeln	-8.32167
▁weg	-8.32222
▁hinzu	-8.3224
▁Bruder	-8.32285
▁nieder	-8.32295
▁Kinder	-8.32874
▁erst	-8.33584
Ach	-8.33649
ter	-8.33695
li	-8.33755
▁hervor	-8.3396
▁schnell	-8.35054
▁sofort	-8.35691
▁wahr	-8.35806
▁Mit	-8.36267
ern	-8.36311
pf	-8.36662
▁T	-8.36946
▁ruhig	-8.37066
▁geben	-8.37403
▁Karl	-8.37513
▁voll	-8.37517
▁aller	-8.37767
a	-8.38237
ar	-8.38389
▁Wagen	-8.38456
▁gern	-8.38481
▁Abend	-8.38554
▁alten	-8.38658
▁könne	-8.38779
▁dies	-8.38803
▁Miß	-8.391
▁P	-8.39123
▁Hände	-8.39358
▁Gesellschaft	-8.39588
▁Jahre	-8.39707
▁Un	-8.40051
▁Jetzt	-8.40066
▁glücklich	-8.4045
ben	-8.40477
▁beide	-8.41423
▁möchte	-8.4144
ei	-8.41848
ungen	-8.4185
▁hinein	-8.41974
▁bist	-8.42096
▁Frage	-8.42271
gen	-8.42684
▁_	-8.42983
he	-8.43583
au	-8.43852
▁kaum	-8.43962
▁Geld	-8.4397
▁halb	-8.44031
▁bemerkte	-8.44553
▁Nach	-8.44685
▁Gringoire	-8.4486
▁Uhr	-8.4486
▁Vater	-8.45115
▁Antwort	-8.45161
▁finden	-8.45161
▁Euch	-8.45472
▁Um	-8.45826
▁gehört	-8.46016
▁deine	-8.46037
▁Wir	-8.46335
▁Aus	-8.47188
▁eigentlich	-8.47297
▁R	-8.47411
Du	-8.47751
▁legte	-8.4777
▁Augenblicke	-8.48112
▁jener	-8.48154
ir	-8.48369
▁Herrn	-8.48697
Wie	-8.48815
▁Rochester	-8.48842
▁solche	-8.48852
▁vier	-8.48879
▁saß	-8.49452
sp	-8.49993
▁fiel	-8.50079
▁Höhe	-8.50111
▁Dolly	-8.50462
▁möglich	-8.50466
▁Bei	-8.50614
▁Ausdruck	-8.50746
▁Jane	-8.50942
▁besonders	-8.51063
▁Glück	-8.51066
ß	-8.51523
▁Unter	-8.52144
▁Gespräch	-8.52214
▁genug	-8.52352
▁jeder	-8.52565
▁gegenüber	-8.53015
▁Kirche	-8.5307
▁früher	-8.53539
i	-8.53597
▁Sir	-8.54247
▁herum	-8.54358
▁Lage	-8.54412
▁Ab	-8.54518
▁warf	-8.54621
▁Nun	-8.54916
▁glaube	-8.54938
gehen	-8.54961
end	-8.54976
ver	-8.55127
▁Morgen	-8.5528
mal	-8.55281
▁Mensch	-8.55333
▁Bett	-8.55512
▁reden	-8.55536
▁wurden	-8.55641
▁oft	-8.55653
▁letzten	-8.55896
se	-8.55989
▁Wasser	-8.55989
gt	-8.5601
nen	-8.56132
▁bereits	-8.56205
▁nehmen	-8.56803
▁neuen	-8.56821
▁denken	-8.56828
▁lang	-8.57088
hl	-8.57116
▁Freude	-8.57181
▁Iwanowitsch	-8.57336
▁kommt	-8.57541
‹,	-8.58215
▁Zu	-8.58293
▁leise	-8.58709
▁los	-8.58722
▁Tisch	-8.59258
▁leicht	-8.594
▁neben	-8.59451
▁Auge	-8.59735
▁vergessen	-8.59841
▁darin	-8.60232
▁Lebens	-8.60247
▁wegen	-8.60403
▁fügte	-8.60451
▁Alle	-8.60482
▁Herren	-8.60768
▁schwer	-8.60861
▁Paris	-8.61059
at	-8.61091
▁eigenen	-8.61326
▁verlassen	-8.61555
ein	-8.61724
▁Stelle	-8.61849
her	-8.61899
los	-8.62039
kommen	-8.6207
▁bringen	-8.62344
▁geht	-8.62554
▁Namen	-8.62966
Na	-8.63016
ha	-8.63258
um	-8.63291
▁all	-8.63397
▁gewiß	-8.63666
▁Eine	-8.63779
▁Schwester	-8.64053
ck	-8.64148
▁brachte	-8.64286
▁Licht	-8.64368
▁S	-8.64391
▁Arm	-8.64416
▁Feuer	-8.6476
▁neue	-8.64864
▁jemand	-8.65417
▁zeigte	-8.65463
ischen	-8.65605
▁niemand	-8.65608
▁nachdem	-8.65676
▁junge	-8.65973
▁Fürstin	-8.66658
▁daher	-8.66765
▁Thür	-8.668
▁H	-8.66845
▁gehabt	-8.66986
▁seit	-8.67817
on	-8.67945
▁Platz	-8.67947
rei	-8.68007
▁Lippen	-8.68119
▁schlug	-8.68245
▁Weg	-8.68285
▁Stunde	-8.68552
▁Seine	-8.68611
▁zwar	-8.68884
▁Teil	-8.68894
▁suchte	-8.68941
▁jene	-8.68986
ut	-8.69279
▁Ruhe	-8.69297
▁würden	-8.69416
▁viele	-8.69437
▁Im	-8.6946
▁unser	-8.69509
▁Boden	-8.70034
O	-8.70059
▁G	-8.7012
▁hinauf	-8.70123
bald	-8.7022
▁unsere	-8.70359
▁wenigstens	-8.70423
▁bleiben	-8.70468
▁halten	-8.70542
▁vollständig	-8.70811
▁Herzen	-8.70851
▁natürlich	-8.7089
▁hören	-8.71021
▁paar	-8.71269
▁Über	-8.71461
cht	-8.71525
▁erschien	-8.71883
▁hoch	-8.72007
auf	-8.72131
enden	-8.72332
schw	-8.72335
▁solchen	-8.72352
wand	-8.72363
lo	-8.72404
▁Während	-8.7242
ör	-8.72514
▁Haar	-8.7265
Er	-8.72693
▁König	-8.72871
▁mal	-8.73025
▁p	-8.73217
c	-8.73562
äu	-8.73811
▁glaubte	-8.74053
Die	-8.74216
ie	-8.74329
▁endlich	-8.74383
▁Grund	-8.74581
▁Händen	-8.7472
▁Fuß	-8.7485
uasimodo	-8.75194
▁nein	-8.75208
fe	-8.75385
▁gegeben	-8.75526
▁Blicke	-8.75802
lichkeit	-8.7589
▁leben	-8.75903
▁Bewegung	-8.75957
▁still	-8.75971
▁denen	-8.7651
▁C	-8.76546
ft	-8.77028
▁frei	-8.77244
▁Z	-8.77253
▁vorher	-8.77367
ff	-8.77525
▁Priester	-8.77669
▁Wesen	-8.77678
so	-8.77718
▁Huck	-8.77776
▁heran	-8.77819
▁Brief	-8.77831
▁Am	-8.7829
▁trug	-8.78355
▁Arme	-8.78466
▁genau	-8.78509
▁herab	-8.78545
▁w	-8.78603
▁laut	-8.78656
it	-8.78928
▁lächelnd	-8.79097
▁erhob	-8.79115
kt	-8.79158
▁schön	-8.79188
▁nahe	-8.79387
▁Konstantin	-8.79393
▁öffnete	-8.79394
bar	-8.79645
▁Menge	-8.7978
▁sonst	-8.80275
▁jungen	-8.8044
▁hätten	-8.8049
▁Luft	-8.80635
▁Stirn	-8.80635
▁macht	-8.80645
▁liebe	-8.80756
me	-8.81275
lei	-8.816
▁Dinge	-8.81654
im	-8.81903
lichen	-8.82675
rie	-8.82722
▁Bovary	-8.82809
▁müsse	-8.83043
▁Fürst	-8.83307
▁Tone	-8.83545
▁fing	-8.837
▁W	-8.84109
▁weder	-8.84137
il	-8.84257
▁je	-8.84297
ul	-8.84297
▁zer	-8.84408
des	-8.84673
▁Seiten	-8.84686
▁versetzte	-8.84741
liche	-8.84802
▁langsam	-8.85045
▁überhaupt	-8.85072
▁schlecht	-8.85115
am	-8.85459
▁Stadt	-8.85482
▁stets	-8.85482
▁Gr	-8.85502
▁dafür	-8.85525
▁thun	-8.85603
▁Zigeunerin	-8.85911
▁dadurch	-8.8597
▁Teufel	-8.85995
▁Vo	-8.86061
▁Kopfe	-8.86382
▁Kraft	-8.86389
uch	-8.86441
▁Dame	-8.86445
ging	-8.86762
▁Frauen	-8.86823
▁dahin	-8.86952
▁hinunter	-8.87106
▁Buch	-8.87282
▁lief	-8.87368
▁Damen	-8.87552
▁bitte	-8.87646
▁außer	-8.87751
▁Treppe	-8.87773
▁Miene	-8.87803
▁Alles	-8.88138
▁Land	-8.88148
▁allem	-8.88203
▁John	-8.88228
▁Gregor	-8.88238
isch	-8.88396
gel	-8.88439
▁betrachtete	-8.885
▁That	-8.88702
▁tief	-8.88784
▁Gestalt	-8.888
▁erste	-8.89065
men	-8.89077
▁lieber	-8.89265
▁näher	-8.8946
▁schrie	-8.89856
▁Ton	-8.89924
▁Gedanke	-8.89956
▁jeden	-8.90032
Da	-8.90067
▁völlig	-8.90101
▁Geschichte	-8.90102
▁kamen	-8.90347
▁O	-8.90361
schen	-8.9061
▁gibt	-8.9062
ab	-8.91125
▁gute	-8.91147
▁L	-8.91234
▁lächelte	-8.91254
▁sagt	-8.91257
▁Haupt	-8.91419
▁Pa	-8.91542
▁Johann	-8.9158
▁befand	-8.91693
▁einfach	-8.91697
.‹	-8.9175
▁Alexandrowna	-8.92011
▁hob	-8.92292
igkeit	-8.92623
to	-8.92933
un	-8.93007
▁lieben	-8.93041
dem	-8.93153
▁weniger	-8.93326
Wenn	-8.93475
▁offenbar	-8.93481
nden	-8.93638
▁E	-8.93711
▁stellte	-8.93793
▁Minuten	-8.93794
▁sehe	-8.93838
ber	-8.9402
▁wer	-8.94426
▁steht	-8.94603
Darja	-8.94951
▁vorüber	-8.95005
▁durchaus	-8.95099
▁langen	-8.95189
▁nächsten	-8.95196
▁glauben	-8.95427
▁Hoffnung	-8.95443
▁heißt	-8.95552
▁einander	-8.95688
gang	-8.95852
▁herein	-8.96008
▁Hier	-8.96273
▁einzige	-8.96291
ng	-8.96329
ol	-8.96433
▁Natur	-8.96447
▁Himmel	-8.96507
▁Vergnügen	-8.96508
är	-8.96596
aus	-8.9669
hin	-8.96863
▁Au	-8.96917
▁verloren	-8.96917
▁Tochter	-8.9695
▁Stein	-8.97073
v	-8.97083
▁fünf	-8.97452
▁Mühe	-8.97458
▁gefunden	-8.97586
▁Diener	-8.97892
▁sollen	-8.97927
▁getan	-8.98103
▁Bauern	-8.9829
▁fertig	-8.98294
▁unmöglich	-8.98486
ta	-8.98587
▁bekommen	-8.98743
▁Zweifel	-8.98994
▁Phöbus	-8.99096
▁gesprochen	-8.99112
▁mag	-8.99121
▁wiederholte	-8.99305
▁Familie	-8.99455
▁Hut	-8.99462
▁h	-8.99543
art	-8.99809
▁führte	-9.00049
stand	-9.00056
▁Meister	-9.00162
▁Pferde	-9.00267
▁warum	-9.00418
▁Tages	-9.00436
▁fahren	-9.0101
▁entgegnete	-9.01085
▁damals	-9.01087
▁Weib	-9.01259
mmer	-9.0142
bei	-9.01503
che	-9.01546
▁erhalten	-9.016
▁meinte	-9.01677
▁folgte	-9.02139
▁jedoch	-9.02146
▁tat	-9.02164
▁Anblick	-9.02168
▁drückte	-9.02181
cken	-9.02309
▁etwa	-9.02816
▁Sein	-9.0313
▁erinnerte	-9.032
▁Archidiaconus	-9.03218
▁Brust	-9.03218
▁klar	-9.0389
sel	-9.04075
nehmen	-9.04101
▁jenem	-9.04171
▁arme	-9.04293
▁M	-9.04465
So	-9.04477
▁Mund	-9.04531
▁Jahren	-9.04838
▁Sonne	-9.04865
ster	-9.04931
▁Meinung	-9.0498
▁g	-9.04998
▁empfand	-9.05398
tra	-9.05553
ert	-9.05646
▁oben	-9.05706
▁La	-9.05808
▁Hilfe	-9.05951
▁Bild	-9.05951
▁entgegen	-9.05952
▁Ob	-9.06308
▁Erinnerung	-9.06327
▁Finger	-9.06342
▁Wer	-9.06507
▁Ja	-9.06531
A	-9.06637
▁acht	-9.06808
‹	-9.06829
▁unten	-9.06834
▁versuchte	-9.06909
▁Dieser	-9.06944
▁Le	-9.07228
ieren	-9.07391
▁Arzt	-9.07398
▁Furcht	-9.07627
▁Erde	-9.07848
▁bereit	-9.08251
▁morgen	-9.0842
▁nötig	-9.0876
▁Garten	-9.08783
▁obgleich	-9.08808
▁Recht	-9.08852
iger	-9.09143
elte	-9.09325
▁schließlich	-9.09331
▁Fräulein	-9.09363
ier	-9.0973
▁dein	-9.09787
▁trotz	-9.09892
▁Wunsch	-9.09906
▁Tränen	-9.09941
▁Männer	-9.09961
keit	-9.10077
▁sage	-9.10242
ot	-9.10381
▁Gräfin	-9.10484
▁Schatten	-9.10484
▁Spiel	-9.10493
▁anders	-9.10505
▁stieß	-9.10648
▁verstehen	-9.10697
ische	-9.10876
▁stieg	-9.10884
▁genommen	-9.10971
▁Eindruck	-9.11078
▁stark	-9.11104
▁Apotheker	-9.1114
▁welchen	-9.11233
▁schönen	-9.11358
▁Freund	-9.11387
▁Worten	-9.11424
▁umher	-9.11499
▁Stück	-9.11849
pa	-9.12195
▁freundlich	-9.1224
ank	-9.12276
▁Leo	-9.12322
▁richtig	-9.1247
lt	-9.12668
▁Empfindung	-9.12724
▁gingen	-9.12818
▁liegt	-9.1283
▁Fall	-9.12837
▁suchen	-9.1285
ken	-9.13031
!‹	-9.13141
▁Sohn	-9.13307
▁meines	-9.13333
▁Stuhl	-9.13426
▁unterbrach	-9.13529
▁Straße	-9.13561
▁allerdings	-9.14029
eln	-9.14097
▁richtete	-9.14319
▁willst	-9.14341
▁Sinn	-9.14422
ag	-9.1444
▁Wege	-9.14528
▁nämlich	-9.14538
▁imstande	-9.14629
▁welchem	-9.14785
ür	-9.14799
▁sechs	-9.15039
▁wahrscheinlich	-9.15233
▁Absicht	-9.15287
?‹	-9.15451
▁deshalb	-9.1546
kam	-9.15503
▁Nur	-9.15525
▁Tische	-9.15575
gegangen	-9.15582
▁neuem	-9.15771
▁kannst	-9.15835
▁Freunde	-9.16177
▁Sp	-9.1634
▁Nähe	-9.16453
▁groß	-9.16512
nde	-9.16756
ze	-9.1685
sam	-9.16884
ri	-9.16923
▁Ach	-9.16999
▁Claude	-9.17073
zeit	-9.17286
Ihr	-9.17335
▁wirst	-9.17368
▁Rücken	-9.1741
▁gewöhnlich	-9.1755
▁anderes	-9.17862
▁letzte	-9.18167
hen	-9.18242
▁Nachde	-9.1825
▁gebracht	-9.18415
▁geschehen	-9.1842
iert	-9.18535
▁Male	-9.18899
▁Fürsten	-9.18925
▁Mittel	-9.19061
Wir	-9.1925
▁sp	-9.19479
▁jede	-9.19514
na	-9.19517
▁Wind	-9.19885
▁Schuld	-9.2005
▁Stellung	-9.20218
▁erkannte	-9.20238
▁dicht	-9.20324
ende	-9.20825
▁Gelegenheit	-9.20859
▁euch	-9.20873
▁zuerst	-9.20933
▁Hals	-9.21125
das	-9.21165
die	-9.21186
▁schwarzen	-9.21486
▁Wahrheit	-9.21507
▁Glas	-9.2151
▁Gegenstand	-9.21512
einander	-9.21524
schaft	-9.21574
▁Moskau	-9.2175
▁jenes	-9.21806
▁Körper	-9.21852
▁später	-9.21876
▁c	-9.21916
▁Wo	-9.21953
▁standen	-9.22182
▁Manne	-9.22439
▁Volk	-9.22511
▁schloß	-9.23114
▁zugleich	-9.23219
▁weißen	-9.23419
▁Richter	-9.23465
▁länger	-9.23468
▁deutlich	-9.23724
zen	-9.23875
tz	-9.23941
Der	-9.24015
icht	-9.24029
teil	-9.24082
▁Homais	-9.24127
▁bekannt	-9.2413
▁Warjenka	-9.24164
rin	-9.24173
▁wünschte	-9.24349
H	-9.24423
▁ange	-9.24514
gesetzt	-9.24543
▁Geist	-9.24577
▁brach	-9.24768
▁Ordnung	-9.24794
▁Schritte	-9.24917
sche	-9.24975
▁Gericht	-9.25047
zug	-9.25056
▁Pferd	-9.25167
voll	-9.25179
▁Stunden	-9.25373
▁Mitleid	-9.25466
▁bat	-9.25518
▁Hauptmann	-9.25541
▁Ansicht	-9.25543
mit	-9.25554
▁fragen	-9.25627
Ein	-9.25847
▁las	-9.25895
▁Tod	-9.26262
▁liegen	-9.26298
▁zufrieden	-9.26821
▁Blut	-9.26821
▁zeigen	-9.26822
▁Person	-9.26897
B	-9.27174
ko	-9.27415
ach	-9.2743
▁überzeugt	-9.27509
theil	-9.27513
▁Füßen	-9.27589
▁andre	-9.27714
▁z	-9.27812
Warum	-9.27907
Ist	-9.27967
ell	-9.28005
▁großer	-9.28116
gleich	-9.28158
ant	-9.28195
▁Zeichen	-9.28196
▁mochte	-9.28198
▁ähnlich	-9.28294
▁erblickte	-9.28528
pp	-9.28648
▁Schule	-9.28704
▁darf	-9.28794
▁solle	-9.28813
▁guten	-9.29021
▁sieht	-9.2906
lü	-9.29237
▁Maler	-9.29571
▁Na	-9.2959
▁offen	-9.29647
▁Schmerz	-9.29696
▁geblieben	-9.29712
▁krank	-9.2976
ka	-9.29763
weise	-9.29983
▁Wand	-9.30084
▁liebte	-9.30184
▁Kapitel	-9.30294
▁Schönheit	-9.30294
▁scheint	-9.30297
▁merkte	-9.30297
wa	-9.30447
▁seien	-9.30673
sie	-9.3077
eck	-9.30884
▁Beispiel	-9.31023
▁lieb	-9.31145
▁gehe	-9.31219
ia	-9.31288
▁wartete	-9.31412
Dame	-9.31548
ist	-9.31616
▁entfernt	-9.31618
▁Richtung	-9.31717
▁faßte	-9.31719
▁kannte	-9.31741
rte	-9.31887
▁abge	-9.31893
▁zehn	-9.31946
▁Unglück	-9.31979
▁wolle	-9.32008
▁habt	-9.32049
rt	-9.3229
▁de	-9.32385
ah	-9.3243
▁Aufmerksamkeit	-9.32437
sehen	-9.32442
▁Nicht	-9.32659
▁Ehe	-9.32732
▁Reise	-9.33255
uß	-9.33282
▁demselben	-9.33295
▁erschienen	-9.33356
▁verstand	-9.33485
alt	-9.33676
ann	-9.33788
mäßig	-9.33821
▁Denn	-9.33879
▁Petersburg	-9.33891
▁Onkel	-9.33891
▁Reed	-9.33892
▁Tante	-9.3391
▁gedacht	-9.34035
▁furchtbar	-9.34329
▁Mannes	-9.34433
▁d	-9.34548
▁anderer	-9.34573
▁Fairfax	-9.34627
▁Swijaschski	-9.34627
▁soeben	-9.34638
▁miteinander	-9.34649
▁dagegen	-9.347
▁Macht	-9.34716
du	-9.34838
▁Mal	-9.34907
▁spät	-9.34943
T	-9.35005
▁ehe	-9.35104
haft	-9.35169
▁beschäftigt	-9.35234
▁schöne	-9.35257
spiel	-9.35333
▁Saint	-9.35408
ick	-9.35833
ute	-9.35859
▁-	-9.36066
▁empor	-9.36114
▁ziemlich	-9.36114
▁müde	-9.36114
▁verließ	-9.36183
and	-9.3625
est	-9.36359
▁sicher	-9.36583
▁Regen	-9.36639
▁weißt	-9.3666
▁Interesse	-9.36866
▁Angst	-9.36866
▁selten	-9.36867
▁Notre	-9.36885
▁Jungen	-9.36904
▁Endlich	-9.36922
ien	-9.37081
▁Lande	-9.37155
▁jedem	-9.37234
▁Ma	-9.37254
▁kleines	-9.37258
▁N	-9.37425
fahren	-9.37522
▁geöffnet	-9.37623
▁schwieg	-9.37623
▁Bank	-9.37659
▁darum	-9.37754
▁eigene	-9.37815
▁führen	-9.37946
▁sowohl	-9.38022
▁Advokaten	-9.38041
j	-9.38056
▁hab	-9.38059
▁Joe	-9.38062
as	-9.38157
mann	-9.38225
▁derselben	-9.38276
▁Charakter	-9.38386
▁flüsterte	-9.38388
▁bißchen	-9.38398
▁fürchtete	-9.38541
▁längst	-9.3855
gestellt	-9.38562
▁lustig	-9.38585
▁beinahe	-9.38594
▁geradezu	-9.38595
▁Mauer	-9.38614
weg	-9.38666
▁pflegte	-9.38796
▁gegangen	-9.38848
nahm	-9.38907
▁Adele	-9.39063
▁Holz	-9.39156
▁kehrte	-9.39169
▁gleichfalls	-9.39169
▁Mary	-9.3917
▁traurig	-9.39174
▁Besuch	-9.39242
Wo	-9.39299
▁sprang	-9.39333
▁vorbei	-9.39453
▁erzählte	-9.39524
bild	-9.39547
innen	-9.39816
eu	-9.39924
▁hohen	-9.39995
ler	-9.40051
▁Ka	-9.40101
erte	-9.40163
▁unglücklich	-9.40385
▁Durch	-9.40491
wohl	-9.40547
ziehen	-9.4064
sucht	-9.40654
▁Schlaf	-9.40702
▁Plötzlich	-9.40712
▁küßte	-9.40712
▁traf	-9.40713
▁solcher	-9.40755
▁seid	-9.40817
statt	-9.41079
▁Hof	-9.41091
▁Fragen	-9.41278
ring	-9.4131
igt	-9.4135
▁holen	-9.41447
▁Prozeß	-9.41499
▁Bessie	-9.41501
schl	-9.4162
▁erkennen	-9.41683
▁Di	-9.41719
▁näherte	-9.41785
▁scharf	-9.4179
▁kennen	-9.41906
▁Dingen	-9.41941
▁Kunst	-9.42287
▁Geräusch	-9.42293
▁Oblonski	-9.42293
▁stolz	-9.42293
▁erwartet	-9.42297
▁Rede	-9.42337
▁tot	-9.42348
bo	-9.42365
▁tausend	-9.42433
▁wohin	-9.42438
▁statt	-9.42595
anz	-9.42709
▁Li	-9.42923
▁sanft	-9.43093
▁gestern	-9.43095
▁inne	-9.4314
▁Ihrer	-9.4332
▁vermochte	-9.43443
tausend	-9.43732
ud	-9.43844
▁sollten	-9.43865
▁Rudolf	-9.439
▁Verzweiflung	-9.439
▁rein	-9.439
▁lachte	-9.43916
Wer	-9.44082
▁läßt	-9.44131
▁lesen	-9.44281
▁kenne	-9.44299
▁Her	-9.44307
▁Mein	-9.44383
▁kurz	-9.44401
▁gewisse	-9.44437
▁Ohr	-9.445
▁zweiten	-9.44594
ma	-9.44653
▁wollten	-9.44747
▁Kreuz	-9.44765
▁ausge	-9.45026
ierte	-9.45093
▁Schweigen	-9.45534
▁trotzdem	-9.45552
ling	-9.45567
▁Lachen	-9.45615
▁Dom	-9.45688
treten	-9.45696
▁armen	-9.45899
▁Fa	-9.4594
ib	-9.46066
▁Straßen	-9.46079
▁reichte	-9.46227
▁Schritt	-9.46266
▁aufmerksam	-9.46359
▁Traum	-9.46368
▁früh	-9.46438
▁warten	-9.46443
▁We	-9.4666
▁V	-9.4667
▁Advokat	-9.46735
In	-9.46798
id	-9.46805
wi	-9.46885
▁Reihe	-9.46949
▁Geistliche	-9.47068
▁notwendig	-9.47192
▁unwillkürlich	-9.47196
▁Kleid	-9.47262
▁gerichtet	-9.47297
▁dasselbe	-9.4737
▁Mitte	-9.47563
halb	-9.47576
▁Gottes	-9.47791
bi	-9.47854
tel	-9.47861
▁wider	-9.47861
▁neu	-9.47894
werk	-9.48025
▁Kamin	-9.4803
▁fortwährend	-9.48043
▁Hinter	-9.48059
▁herunter	-9.48067
ucht	-9.48091
leben	-9.48275
▁kalt	-9.48398
gebracht	-9.48482
▁re	-9.48748
Nicht	-9.48757
▁jenen	-9.48812
▁heftig	-9.48822
▁Tätigkeit	-9.4888
▁schüttelte	-9.48881
▁Ro	-9.48962
▁aufzu	-9.49215
▁Tagen	-9.49293
aber	-9.49351
▁le	-9.4942
▁bestimmt	-9.49422
▁guter	-9.49466
▁bevor	-9.49673
▁Anfang	-9.49734
▁nannte	-9.49735
E	-9.49758
▁schlief	-9.4976
fallen	-9.49784
▁machten	-9.49941
▁kleiner	-9.5001
▁erfahren	-9.501
kel	-9.5035
▁verstehe	-9.5037
▁leid	-9.50523
ik	-9.50583
▁außerordentlich	-9.50597
▁Vorstellung	-9.50619
▁Nein	-9.50696
▁dunkel	-9.50835
bel	-9.51027
▁gefallen	-9.51191
▁Dach	-9.51266
▁schrieb	-9.51315
L	-9.51326
▁setzen	-9.51442
▁Rock	-9.51492
ade	-9.51571
▁manche	-9.51622
uer	-9.51681
▁meisten	-9.517
▁Brot	-9.51841
▁Tode	-9.51886
▁beste	-9.51937
▁bitten	-9.51952
▁deiner	-9.52022
▁Königs	-9.52143
▁Schulter	-9.52146
Ah	-9.52245
▁Winter	-9.52343
▁besaß	-9.52344
▁ärgerlich	-9.52403
▁bisher	-9.52447
▁helfen	-9.52514
▁Nase	-9.52677
▁anzu	-9.5268
▁wären	-9.52858
▁besondere	-9.52873
▁Knie	-9.53101
▁Stimmung	-9.53228
▁sterben	-9.53229
▁verschwand	-9.5324
▁Zustand	-9.53309
▁rasch	-9.53377
▁ward	-9.53418
▁Schultern	-9.53448
▁tragen	-9.53513
tte	-9.53544
▁D	-9.53603
▁einzigen	-9.53727
da	-9.5378
▁zurecht	-9.53811
M	-9.53823
ren	-9.53878
▁Sa	-9.53908
gezogen	-9.53928
▁verb	-9.53981
▁Möglichkeit	-9.54121
▁jemals	-9.54121
▁that	-9.54123
▁schlafen	-9.54141
lu	-9.54173
▁Wein	-9.54384
▁konnten	-9.54503
▁Fr	-9.54527
▁einzu	-9.54556
schein	-9.54735
lassen	-9.54842
▁keiner	-9.54927
▁Ludwig	-9.55022
▁vorhanden	-9.55022
▁gesund	-9.55025
▁geschlossen	-9.55053
▁ergriff	-9.55059
▁Ch	-9.55161
▁dürfen	-9.55378
ce	-9.55459
acht	-9.55509
▁Tat	-9.55554
▁Gefühle	-9.5558
▁Ziege	-9.55717
▁auszu	-9.55874
▁Lust	-9.55931
▁Grab	-9.5596
kleid	-9.5607
▁dar	-9.56156
▁aufge	-9.56195
▁Dies	-9.56195
▁Hauses	-9.56225
▁fürchte	-9.56277
▁Grunde	-9.56456
bau	-9.56495
ill	-9.56552
▁deinen	-9.56668
Mein	-9.56707
▁Aufregung	-9.56849
▁Erregung	-9.56849
▁Papier	-9.56849
▁froh	-9.56849
▁bemerkt	-9.56868
▁Gesichte	-9.56893
▁hindurch	-9.56895
ang	-9.57032
ub	-9.57039
▁wagte	-9.573
▁großes	-9.57311
▁essen	-9.57334
▁verschieden	-9.57405
▁Angelegenheit	-9.57407
▁Dienst	-9.57582
▁Gold	-9.57654
▁komme	-9.57746
▁Nikolai	-9.57775
wir	-9.57904
▁weh	-9.57925
▁Selbst	-9.57946
▁gewissen	-9.57995
▁eng	-9.58128
ssen	-9.58304
▁erzählen	-9.58342
igung	-9.58423
eilen	-9.58486
▁drehte	-9.58499
▁böse	-9.58546
▁Ohren	-9.58672
▁eilig	-9.58709
▁besten	-9.58712
▁verliebt	-9.58712
▁Wohnung	-9.58713
▁Unterhaltung	-9.58713
▁Armen	-9.58828
▁antworten	-9.58949
bringen	-9.58969
artig	-9.5897
Si	-9.59019
▁Schrecken	-9.59127
zugehen	-9.59311
geben	-9.59523
▁angenehm	-9.59619
▁Kaufmann	-9.59653
▁Weslowski	-9.59653
▁französisch	-9.59653
▁zwanzig	-9.59653
Gewiß	-9.59653
▁Schauspiel	-9.59659
▁Begriff	-9.59669
▁Ecke	-9.59714
▁fern	-9.59719
▁Gang	-9.59842
tritt	-9.60077
tre	-9.60077
▁Pflicht	-9.60261
▁denke	-9.60295
▁alt	-9.60326
ger	-9.60338
▁geh	-9.6036
▁Betsy	-9.60605
▁manchmal	-9.60605
▁draußen	-9.60606
▁vielmehr	-9.60616
▁sichtbar	-9.60622
▁Kutscher	-9.60689
G	-9.60708
▁Ist	-9.61092
▁Bitte	-9.61122
rum	-9.612
stein	-9.61213
▁Für	-9.61272
di	-9.61285
▁gehalten	-9.61401
K	-9.61427
▁Sinne	-9.61434
fall	-9.61559
▁Lydia	-9.61566
▁Leser	-9.61581
▁Bettler	-9.61599
haus	-9.61642
▁Sommer	-9.61643
▁Weile	-9.61727
▁überall	-9.61779
▁Blumen	-9.61852
gr	-9.62036
▁Leuten	-9.62148
▁Ort	-9.62234
vi	-9.62391
▁zweite	-9.62412
▁Füße	-9.6242
▁lebhaft	-9.62426
▁Thornfield	-9.62537
▁obwohl	-9.6261
ation	-9.62636
▁hinab	-9.62722
▁Tee	-9.62764
▁Neu	-9.62885
▁Hin	-9.63021
zog	-9.63071
▁sitzen	-9.63118
▁Form	-9.63201
och	-9.63378
gekommen	-9.63476
ni	-9.63481
▁Iwanowna	-9.63518
▁Kummer	-9.63518
▁entschlossen	-9.63532
▁Se	-9.63542
▁Mond	-9.63577
kehr	-9.63607
▁redete	-9.63641
▁Ljewins	-9.63673
ti	-9.63796
▁einge	-9.63838
▁tiefer	-9.63967
▁Mut	-9.64148
schlag	-9.64217
▁verstanden	-9.64334
fiel	-9.6449
▁vorsichtig	-9.64508
▁Ho	-9.64552
▁Meine	-9.64556
▁gethan	-9.64661
S	-9.64727
all	-9.64796
ner	-9.64835
per	-9.64885
zukommen	-9.64887
▁l	-9.64969
hält	-9.64982
lang	-9.65044
meister	-9.65184
▁weiße	-9.65301
▁Versuch	-9.65404
▁Eyre	-9.65508
▁namentlich	-9.65508
▁eigne	-9.65509
▁wann	-9.65537
▁Becky	-9.65593
▁Zwei	-9.65659
▁geschrieben	-9.65793
liches	-9.65812
qu	-9.65845
▁erreicht	-9.65918
▁Warum	-9.65952
▁jedes	-9.66013
wie	-9.66339
app	-9.66398
▁lagen	-9.66446
▁Gewalt	-9.66518
▁Wirklichkeit	-9.66518
▁Gebäude	-9.66518
▁Zelle	-9.66568
üll	-9.66611
▁hohe	-9.66741
▁Glauben	-9.66776
▁Annas	-9.66879
▁Kranken	-9.66898
erweise	-9.66996
▁übrigen	-9.67016
▁Rat	-9.67148
▁unbe	-9.67207
schrift	-9.67473
▁mögen	-9.67516
▁Bürger	-9.67532
▁Gegenwart	-9.67538
▁ordentlich	-9.67538
▁Wirkung	-9.67539
▁geliebt	-9.6754
▁schrecklich	-9.67548
daß	-9.67662
Sch	-9.67704
▁bekam	-9.67716
führen	-9.67938
▁mehrere	-9.67981
▁Decke	-9.6801
▁Gefahr	-9.68105
▁erklärte	-9.68125
lief	-9.68178
▁schwarze	-9.68196
gelassen	-9.68358
halt	-9.68384
wenden	-9.68548
▁Lärm	-9.68569
▁Winkel	-9.6858
▁Freiheit	-9.68587
▁Fehler	-9.68683
▁erstaunt	-9.68808
arm	-9.68915
▁mußt	-9.69015
▁Wald	-9.69341
▁Junge	-9.69568
▁schwach	-9.69609
▁Bedeutung	-9.69611
▁Schicksal	-9.69611
▁Schlüssel	-9.69611
▁Gäste	-9.69612
▁giebt	-9.69613
▁Wirtschaft	-9.69614
hof	-9.69652
▁vollkommen	-9.69679
▁eilte	-9.69688
do	-9.69783
▁nennen	-9.69839
▁Erfolg	-9.70203
▁Ha	-9.70217
▁Frühstück	-9.70373
▁Kirchen	-9.70441
ow	-9.70558
no	-9.70631
▁Name	-9.70647
satz	-9.70661
▁vergnügt	-9.70663
▁Leidenschaft	-9.70673
▁Euer	-9.7068
▁Eure	-9.70693
▁Willen	-9.7077
Dann	-9.70778
▁Gut	-9.70791
▁hängen	-9.70803
▁Hab	-9.71035
▁sahen	-9.71046
▁Königin	-9.71235
▁Hund	-9.71387
▁Herrschaft	-9.71559
blick	-9.71563
▁Verstand	-9.71577
ja	-9.71578
zeug	-9.7164
▁Erscheinung	-9.71728
▁Zukunft	-9.71734
nst	-9.71743
▁Co	-9.71885
stehen	-9.72116
▁hundert	-9.72171
▁la	-9.72219
▁traten	-9.72244
▁Gegen	-9.72321
P	-9.72336
▁unangenehm	-9.72366
folge	-9.72467
▁auseinander	-9.7247
unter	-9.72688
▁Gemüt	-9.72803
▁Krankheit	-9.72803
▁Überzeugung	-9.72803
▁Jagd	-9.72803
▁erhoben	-9.72865
▁beugte	-9.72928
hafte	-9.73001
ht	-9.73034
▁Fest	-9.73267
▁Kleider	-9.73297
▁Herzens	-9.73308
▁Tor	-9.73419
R	-9.73426
ges	-9.73472
rück	-9.73527
sinn	-9.73604
▁o	-9.73627
▁erzählt	-9.73634
▁wünschen	-9.73695
▁Wunder	-9.73856
▁Bücher	-9.7388
▁Diana	-9.7389
▁Schließlich	-9.7389
▁verheiratet	-9.7389
▁Sprache	-9.7389
leg	-9.73893
▁Streit	-9.73895
▁Ober	-9.73899
▁Gegenteil	-9.73899
▁heiter	-9.73918
▁Haltung	-9.73924
▁lebte	-9.73955
▁schweigend	-9.73978
▁saßen	-9.73983
▁allerlei	-9.74012
▁einigen	-9.74114
▁erwartete	-9.74216
▁he	-9.74237
▁Zweck	-9.74522
▁Jahr	-9.74561
▁Ferne	-9.74705
gi	-9.74913
▁Befehl	-9.74988
▁augenblicklich	-9.74988
▁murmelte	-9.74988
▁Kampf	-9.74989
▁menschliche	-9.74999
▁Leni	-9.75013
▁spielen	-9.75023
▁bestand	-9.75125
▁abzu	-9.75203
▁tut	-9.75224
▁schob	-9.75251
Oh	-9.75277
▁müßte	-9.75433
▁Doch	-9.75482
schau	-9.75754
▁Anstrengung	-9.75916
▁Einzelheiten	-9.761
▁Hälfte	-9.761
▁entsetzlich	-9.761
▁Musik	-9.761
▁Hemd	-9.76107
▁möge	-9.76124
▁Arbeiter	-9.7618
▁Bewegungen	-9.76254
tzt	-9.76319
▁mache	-9.76348
stellen	-9.76628
▁schienen	-9.76725
laden	-9.76971
▁Alte	-9.7708
▁Leiden	-9.77104
▁Wochen	-9.77208
▁Ingram	-9.77223
▁Teppich	-9.77223
▁Sturm	-9.77224
hä	-9.77344
▁Peter	-9.77399
▁höchst	-9.77421
hören	-9.77451
▁Schw	-9.77534
▁Noch	-9.77543
▁ra	-9.77646
▁seltsam	-9.77669
▁schreiben	-9.77717
▁drang	-9.77754
ille	-9.77826
▁Gute	-9.77863
▁Heu	-9.77961
ve	-9.78137
▁Bewußtsein	-9.7836
▁Scheidung	-9.7836
▁Salon	-9.7836
▁Mittagessen	-9.78361
▁Rubel	-9.78364
gelegt	-9.78461
ll	-9.78658
▁neun	-9.78752
▁Leib	-9.78782
▁voraus	-9.78857
gab	-9.78902
▁heiligen	-9.78922
▁dieselbe	-9.78943
ug	-9.79109
▁Den	-9.79212
▁infolge	-9.79377
▁stellen	-9.79378
tisch	-9.79383
▁Sonntag	-9.79459
genommen	-9.79465
gew	-9.79475
▁Zwischen	-9.79509
▁streckte	-9.79509
▁unaufhörlich	-9.79509
▁ungefähr	-9.79509
▁Nachricht	-9.79509
▁Ent	-9.79559
▁soviel	-9.79591
▁Gras	-9.79625
▁gnädige	-9.79657
▁Fle	-9.79696
▁bildete	-9.79707
▁Spitze	-9.79801
tes	-9.79857
▁Soldaten	-9.7987
▁Beine	-9.79938
▁War	-9.79953
▁Will	-9.80064
▁Knaben	-9.8013
hren	-9.80165
▁finster	-9.80272
▁Gesetz	-9.80312
▁sieben	-9.80321
erin	-9.80328
laufen	-9.80403
▁steckte	-9.80462
halten	-9.80632
üß	-9.80645
▁a	-9.80673
F	-9.80799
▁hing	-9.8083
▁übrig	-9.80844
gesehen	-9.80882
▁Kindern	-9.80909
▁Denk	-9.80941
▁gefaßt	-9.81015
wind	-9.81024
▁Alter	-9.81052
▁geschickt	-9.81053
ord	-9.81101
legen	-9.8112
▁unge	-9.81156
▁Re	-9.81176
▁indessen	-9.81258
land	-9.81302
▁Wohl	-9.81424
▁wach	-9.81618
▁leiden	-9.81635
▁willen	-9.8167
iges	-9.81696
▁einsam	-9.81758
▁Kräfte	-9.81848
▁Witwe	-9.81848
▁Atem	-9.81852
▁Weilchen	-9.81868
▁Häuser	-9.81928
▁brauche	-9.81942
▁herbei	-9.8196
▁begab	-9.81964
▁vorwärts	-9.81996
▁Ruf	-9.82039
▁Wieder	-9.8213
sah	-9.82175
▁kurzen	-9.82238
raus	-9.82279
ph	-9.82321
ort	-9.82325
▁heim	-9.82413
sicht	-9.82531
▁Wronskis	-9.82709
rock	-9.82756
▁könnten	-9.82883
geh	-9.82941
os	-9.83018
▁Kreis	-9.8303
▁Ueber	-9.83039
▁Sessel	-9.8304
▁Außerdem	-9.83043
▁Entsetzen	-9.83044
▁jedesmal	-9.83062
▁hierher	-9.83309
▁Thränen	-9.83311
▁besonderen	-9.83313
▁reich	-9.83321
achte	-9.83404
▁Gespräche	-9.8355
▁Me	-9.8358
▁ernst	-9.83606
war	-9.83659
hause	-9.83664
▁verschiedene	-9.83813
▁eigen	-9.83974
▁Zug	-9.8406
▁Verständnis	-9.84243
▁augenscheinlich	-9.84243
▁geistige	-9.84261
▁Dunkelheit	-9.84266
▁erscheinen	-9.84292
▁hart	-9.84337
▁Stille	-9.84345
▁Woche	-9.84388
▁dennoch	-9.84398
Also	-9.84483
▁fallen	-9.84489
tlich	-9.84491
über	-9.84581
▁Ba	-9.8461
▁höchsten	-9.84855
▁sogleich	-9.84964
▁Kleine	-9.85046
wo	-9.85073
ände	-9.85203
▁Glocken	-9.85255
Bei	-9.85368
▁Bemerkung	-9.8539
▁mußten	-9.85415
▁Erklärung	-9.85463
▁überrascht	-9.85463
▁Tiefe	-9.85466
▁deswegen	-9.85471
▁Ring	-9.85484
▁Reiz	-9.8555
▁Ding	-9.85594
▁hoffe	-9.85681
▁Hu	-9.85768
losigkeit	-9.85855
▁Baum	-9.85866
▁sprachen	-9.85972
tage	-9.86019
▁Geschäft	-9.86054
ließ	-9.86098
volle	-9.861
▁roten	-9.86209
▁klein	-9.86237
▁brauchte	-9.86283
▁hübsch	-9.86371
▁Sachen	-9.86518
▁größten	-9.86521
▁Personen	-9.8656
▁Kittys	-9.86587
▁schöner	-9.86617
▁übrigens	-9.86625
▁Galerie	-9.86698
▁Hügel	-9.86698
▁Verbindung	-9.86698
▁durfte	-9.86698
▁Entschluß	-9.86699
▁Urteil	-9.86703
▁Falle	-9.86749
▁Gleich	-9.86762
▁beobachtete	-9.86965
▁Bilder	-9.87046
▁Lehrer	-9.87052
▁Drei	-9.87112
lung	-9.87211
▁versucht	-9.87232
▁geführt	-9.87303
▁trinken	-9.8732
setzen	-9.87527
▁versch	-9.87787
▁fühlen	-9.87789
▁gelegt	-9.87823
▁hell	-9.8791
▁Schwestern	-9.87944
▁erschrocken	-9.87948
▁gänzlich	-9.87948
▁Antlitz	-9.87948
▁Lampe	-9.87948
▁Raum	-9.87948
▁Schnee	-9.87951
▁Eltern	-9.87951
onville	-9.87954
▁ebenfalls	-9.87965
▁bewußt	-9.88079
▁bemerken	-9.88107
brechen	-9.88111
▁fühle	-9.88118
go	-9.88129
rot	-9.8823
▁Dorf	-9.88428
▁erklären	-9.8844
komm	-9.88481
▁wiederum	-9.88505
tern	-9.88571
gehalten	-9.88635
▁Küche	-9.88716
chtig	-9.8872
▁alter	-9.88775
▁vielen	-9.88796
▁Verhältnis	-9.88915
▁rot	-9.89033
▁laufen	-9.8905
gestalt	-9.892
kraft	-9.8921
▁irgendwelche	-9.89213
▁Theater	-9.89213
▁kühl	-9.89214
▁angefangen	-9.8922
ähne	-9.89281
▁wär	-9.89314
▁größte	-9.89395
▁Rolle	-9.89446
eren	-9.89485
ecken	-9.89499
elle	-9.89778
▁Vielleicht	-9.89791
▁fröhlich	-9.89822
▁fr	-9.89863
▁falsche	-9.89992
▁Al	-9.90277
bare	-9.90357
W	-9.90359
ard	-9.90416
▁seltsame	-9.9043
▁seufzte	-9.90495
▁stumm	-9.90495
▁weshalb	-9.90496
▁Rouen	-9.90496
▁Aufgabe	-9.90521
▁lauter	-9.9054
▁Punkt	-9.90563
▁Scham	-9.90566
▁frisch	-9.90583
▁gekleidet	-9.90671
▁freue	-9.90685
würdig	-9.90755
▁ließen	-9.9081
▁Dasein	-9.90876
▁Ohn	-9.9088
▁Br	-9.90906
herr	-9.90925
Meine	-9.90953
▁Ehre	-9.91081
▁Freuden	-9.91086
▁Bau	-9.91213
ai	-9.91242
od	-9.91258
▁Ju	-9.91277
tür	-9.91294
nz	-9.9135
D	-9.91369
ble	-9.91381
▁erregt	-9.91389
tion	-9.91406
ständ	-9.9167
▁früheren	-9.91686
▁Heil	-9.91784
▁Frankreich	-9.91794
▁Gattin	-9.91794
▁Katawasow	-9.91794
▁Temple	-9.91794
▁gleichgültig	-9.91794
▁stürzte	-9.91794
▁Po	-9.91971
▁Haufen	-9.9202
▁geb	-9.92073
▁Werk	-9.92086
hielt	-9.92097
▁anfangen	-9.92144
▁Gast	-9.92251
mittel	-9.92292
reiten	-9.92373
▁tr	-9.92653
▁Weiber	-9.92688
maß	-9.92794
▁zuvor	-9.92891
schlagen	-9.93028
▁Geschmack	-9.93043
▁einziges	-9.93054
platz	-9.93106
▁Beschäftigung	-9.9311
▁Cardinal	-9.9311
▁Vermögen	-9.9311
▁russische	-9.9311
▁Kaffee	-9.93112
▁Sid	-9.9314
▁Bald	-9.93148
▁außerdem	-9.93149
▁Saal	-9.93152
▁Darauf	-9.93156
▁Mantel	-9.9316
▁versuchen	-9.9318
▁Jacob	-9.93209
▁danach	-9.9323
▁wollt	-9.93295
Sei	-9.93303
▁größer	-9.93309
▁Katze	-9.93339
ton	-9.93351
▁Essen	-9.93416
▁Seit	-9.93484
gegeben	-9.93537
▁treu	-9.93639
▁rechten	-9.93673
▁folgen	-9.9368
▁Beziehungen	-9.93728
heil	-9.94093
▁Erst	-9.94233
▁kräftig	-9.94374
tag	-9.94409
▁Gedächtnis	-9.94414
▁Erstaunen	-9.94443
▁Galgen	-9.94443
▁Stolz	-9.94443
▁Wohnzimmer	-9.94443
▁heiraten	-9.94443
▁lehnte	-9.94443
▁Feder	-9.94446
fenster	-9.9445
▁Dank	-9.9446
▁miß	-9.94486
stück	-9.94956
▁Hunde	-9.95066
was	-9.95172
▁ziehen	-9.95213
▁Schul	-9.95251
vor	-9.95257
▁bemühte	-9.95285
▁tiefe	-9.95693
▁brauchen	-9.95697
▁bedeckt	-9.9572
▁junger	-9.95748
reich	-9.9575
▁Esmeralda	-9.95795
▁zwölf	-9.95795
▁beständig	-9.95795
▁Spiegel	-9.95802
▁Anspruch	-9.95821
▁bloß	-9.95828
ld	-9.95878
▁Gebet	-9.95881
▁daraus	-9.95986
wachsen	-9.96096
▁komm	-9.96118
Auf	-9.96181
trug	-9.96181
▁denselben	-9.96187
▁laß	-9.96231
arbeit	-9.96318
▁unver	-9.96322
▁Herzog	-9.9635
licher	-9.96429
▁irgendeine	-9.9667
zunehmen	-9.96747
▁häufig	-9.96759
▁gebe	-9.96924
eres	-9.96935
▁erhielt	-9.96957
N	-9.96968
lieb	-9.97047
▁peinlich	-9.97165
▁Papst	-9.97165
▁Mo	-9.97169
▁Wissenschaft	-9.9717
▁Pause	-9.9718
tragen	-9.97201
▁Schau	-9.97216
▁entwe	-9.9725
▁gewöhnt	-9.97256
▁verlor	-9.97256
▁Tuch	-9.97306
▁entschieden	-9.97337
▁Bäume	-9.97445
schnitt	-9.9749
verständlich	-9.97522
▁Wangen	-9.97556
▁Tier	-9.97741
org	-9.97752
▁zuweilen	-9.97863
▁Stimmen	-9.97921
▁liebt	-9.98023
▁geriet	-9.98198
▁erfüllt	-9.9821
▁schwarz	-9.98295
ci	-9.9831
▁Zimmers	-9.98415
asse	-9.98503
stellung	-9.98514
reißen	-9.9852
▁Agafja	-9.98553
▁ängstlich	-9.98553
▁Sicherheit	-9.98553
▁Preis	-9.98557
▁Hexe	-9.98563
▁Gruppe	-9.98563
▁Lehr	-9.98584
▁Chor	-9.98609
▁Vorteil	-9.98632
▁Schon	-9.98642
▁Kerze	-9.98746
gefühl	-9.988
ho	-9.98846
▁verzeihen	-9.98897
▁allgemeinen	-9.98911
fällig	-9.98913
sagen	-9.98918
▁Fleisch	-9.9893
▁Pariser	-9.98947
▁arbeiten	-9.98983
▁Thürme	-9.99018
zogen	-9.99034
▁begreifen	-9.99063
▁treffen	-9.99238
fuhr	-9.99313
mi	-9.99373
iz	-9.99471
onne	-9.99483
zubringen	-9.99525
▁dritten	-9.99631
uck	-9.99679
▁Emmas	-9.99861
▁hält	-9.99932
▁Zauber	-9.99938
▁Thüre	-9.99941
▁menschlichen	-9.99949
undzwanzig	-9.99962
▁Lheureux	-9.99962
▁Wächter	-9.99962
▁vergaß	-9.99962
▁verschwunden	-9.99962
▁verändert	-9.99962
▁Köpfe	-9.99963
▁selber	-9.99963
▁getroffen	-9.99971
▁Idee	-9.99979
▁Kreise	-10.0001
▁gleichsam	-10.0004
▁bot	-10.0007
▁Glocke	-10.0021
▁De	-10.0026
▁schaute	-10.0026
▁Tasche	-10.0029
▁dritte	-10.003
▁findet	-10.0031
▁Feld	-10.0034
stieg	-10.0035
▁Fingern	-10.0038
C	-10.0039
▁bewegte	-10.0041
▁Plan	-10.0041
rauf	-10.0044
▁Beamten	-10.0048
ob	-10.0051
▁Jahrhunderte	-10.0054
▁angenommen	-10.0056
▁griff	-10.0057
▁Wert	-10.0069
▁voller	-10.0078
▁grün	-10.0082
▁mächtig	-10.0094
zusehen	-10.0094
▁bedeckte	-10.01
▁starr	-10.0117
▁Geheimnis	-10.0121
gerissen	-10.0125
▁hastig	-10.0137
▁genannt	-10.0139
▁Figur	-10.0139
▁Vertrauen	-10.0139
▁klopfte	-10.0139
▁Michailowna	-10.014
▁Dichter	-10.014
▁sang	-10.0141
mut	-10.015
▁Gewohnheit	-10.0153
▁begriff	-10.0159
scht	-10.0165
▁Verhältnisse	-10.0173
▁Knien	-10.0173
▁Blicken	-10.0174
ent	-10.0176
▁allgemeine	-10.0178
ker	-10.018
▁Ernst	-10.0191
▁Bekannten	-10.0196
gegen	-10.0196
▁spielte	-10.02
▁halte	-10.0203
rmel	-10.0204
rede	-10.0204
▁eigenes	-10.0207
swert	-10.0214
thür	-10.0225
▁Munde	-10.0235
▁Zeiten	-10.0251
sein	-10.0255
▁gelangt	-10.0279
▁Clopin	-10.0284
▁Flügel	-10.0284
▁Kloster	-10.0284
▁Schutz	-10.0284
▁lernen	-10.0284
▁Dr	-10.0285
▁blaß	-10.0286
▁Ankunft	-10.0286
▁Ziel	-10.0287
▁gelesen	-10.0289
▁Verkehr	-10.0291
▁kurze	-10.0291
▁zärtlich	-10.0301
▁vernahm	-10.0306
getragen	-10.0309
▁schwere	-10.031
▁Reich	-10.0314
▁Mama	-10.0318
▁Ursache	-10.032
Herr	-10.0333
Jetzt	-10.0333
lose	-10.0334
▁anzusehen	-10.0335
▁Lied	-10.0341
▁breit	-10.0343
▁tiefen	-10.0363
▁holte	-10.037
▁m	-10.0375
▁Briefe	-10.0375
Hab	-10.038
Sehr	-10.04
▁begannen	-10.0402
▁Schrei	-10.0404
mütig	-10.0421
regen	-10.0426
▁Stock	-10.0427
▁Entzücken	-10.0431
▁Prinzessin	-10.0431
▁Türhüter	-10.0431
▁aufrichtig	-10.0431
▁Rennen	-10.0431
▁Neigung	-10.0432
▁Kinn	-10.0433
▁Güte	-10.0433
▁einst	-10.0435
suchungsrichter	-10.0435
▁ho	-10.0436
herzig	-10.044
losen	-10.0443
▁Dabei	-10.0445
erei	-10.0445
▁Last	-10.0447
▁bleibt	-10.0448
▁gleichen	-10.0448
▁herauf	-10.0449
▁Student	-10.045
iff	-10.0465
▁Lo	-10.0472
▁Schein	-10.0483
▁Reiter	-10.0484
▁Haare	-10.0487
▁leer	-10.0496
▁gesetzt	-10.0501
merk	-10.0506
zustellen	-10.0511
▁Bruders	-10.0514
▁schlechte	-10.0515
▁Fuße	-10.0522
▁Arbeits	-10.0526
reden	-10.053
▁Glanz	-10.0537
▁Meer	-10.0542
▁ertragen	-10.0554
kleide	-10.0559
▁Not	-10.0563
▁beruhigen	-10.0565
▁Je	-10.0573
▁mo	-10.0578
▁Doktor	-10.058
▁Jaschwin	-10.058
▁Seufzer	-10.058
▁eifrig	-10.058
▁gezwungen	-10.058
▁Strick	-10.058
▁Würde	-10.058
▁Wasenka	-10.058
▁Rücksicht	-10.0581
▁gewohnt	-10.0582
denken	-10.0584
stimme	-10.0584
▁Vogel	-10.0585
ellen	-10.059
▁gefiel	-10.0591
▁freudig	-10.0592
wer	-10.0605
▁gehörte	-10.0607
Komm	-10.0607
▁Gesichter	-10.0608
kü	-10.0618
▁Schlag	-10.0618
▁riß	-10.0623
▁Zähne	-10.0623
steigen	-10.0634
für	-10.0642
▁klang	-10.0643
geschlagen	-10.0653
stoß	-10.0666
▁ruhigen	-10.0672
sitz	-10.0677
▁Eis	-10.0677
▁nachher	-10.0678
▁Grade	-10.0714
ide	-10.0716
▁Mag	-10.0717
▁Offizier	-10.0727
▁Bürstner	-10.0732
▁Jugend	-10.0732
▁Zärtlichkeit	-10.0732
▁Größe	-10.0732
▁verlieren	-10.0732
▁gleichzeitig	-10.0732
▁Laune	-10.0732
▁sank	-10.0734
▁möglichst	-10.0742
▁Krieg	-10.0749
▁Wahl	-10.0756
lin	-10.0759
▁Madame	-10.0762
▁langer	-10.0763
▁schlimmer	-10.0773
▁spricht	-10.0775
▁fein	-10.0775
▁einiger	-10.0778
willig	-10.0783
fertig	-10.0793
▁legen	-10.0799
lag	-10.0805
rief	-10.0824
tor	-10.0831
iß	-10.0836
▁bitter	-10.084
zimmer	-10.0847
▁schickte	-10.0849
▁Geschöpf	-10.0865
▁Kein	-10.0873
▁überlegte	-10.0875
rang	-10.0877
▁hübsche	-10.0879
▁grauen	-10.0881
▁Eisen	-10.0882
▁Dunkel	-10.0883
drückt	-10.0883
▁Direktor	-10.0886
▁Entfernung	-10.0886
▁Verlegenheit	-10.0886
▁gefährlich	-10.0886
▁Höhle	-10.0886
▁Verlangen	-10.0886
▁übel	-10.0886
▁allmählich	-10.0886
▁strahlend	-10.0886
▁weinte	-10.0886
▁herrlich	-10.0889
ott	-10.0892
▁Kerl	-10.0893
▁Messer	-10.0893
▁Reden	-10.0895
▁Bette	-10.0904
▁Niemand	-10.0905
▁bestimmte	-10.0909
▁Züge	-10.0924
▁Buche	-10.0927
▁wünsche	-10.0934
▁Folge	-10.0935
▁Könige	-10.0936
▁gebildet	-10.0943
Mit	-10.0946
Hier	-10.0946
Zu	-10.095
stelle	-10.095
▁ansah	-10.0952
▁danke	-10.0955
▁fürchten	-10.0955
▁Gerichts	-10.0955
▁Bi	-10.0959
▁Mu	-10.0962
▁lachend	-10.0975
▁Ne	-10.0976
Be	-10.099
▁rede	-10.0992
▁roth	-10.0997
wärts	-10.1021
▁Monate	-10.1021
▁verlangt	-10.1021
alle	-10.1025
▁dunkle	-10.1034
▁Karenin	-10.1037
▁dicke	-10.1042
▁Gelächter	-10.1042
▁Golenischtschew	-10.1042
▁Religion	-10.1042
▁erinnern	-10.1042
▁Abreise	-10.1042
▁Stiefel	-10.1042
▁wüßte	-10.1042
▁Engel	-10.1042
▁Zorn	-10.1042
▁Baukunst	-10.1042
igte	-10.1042
▁siehst	-10.1046
urteil	-10.1049
▁Kälte	-10.1049
▁empfangen	-10.105
hofe	-10.1055
▁To	-10.1058
▁allzu	-10.1058
▁Oder	-10.1059
▁Platze	-10.1062
▁zitternd	-10.1077
dies	-10.1089
▁Eines	-10.1092
kreis	-10.1094
omm	-10.1118
▁folgende	-10.1125
▁Liebes	-10.1134
▁Gründe	-10.1135
▁Thurm	-10.1137
ine	-10.114
▁süße	-10.1149
nie	-10.1155
üsse	-10.116
▁Kerzen	-10.1179
▁Himmels	-10.1181
▁Lager	-10.1182
tische	-10.1192
ba	-10.12
▁Prokurist	-10.1201
▁täglich	-10.1201
▁schüchtern	-10.1201
▁tüchtig	-10.1201
▁Zeug	-10.1201
▁feucht	-10.1201
▁Innern	-10.1201
älle	-10.1202
▁Neben	-10.1203
▁weinen	-10.1203
▁dumm	-10.1203
▁eintreten	-10.1204
▁Stockwerk	-10.1205
▁Aussehen	-10.1205
▁gutmütig	-10.1206
▁Eintritt	-10.1212
▁Benehmen	-10.1213
▁reine	-10.122
▁stillen	-10.122
▁gezogen	-10.1224
ale	-10.1251
▁Erinnerungen	-10.1252
▁lä	-10.126
▁Staat	-10.1265
▁Gesetze	-10.1279
▁Schwierigkeiten	-10.1282
▁inner	-10.1291
gar	-10.1296
▁frische	-10.13
pfen	-10.1302
▁bleich	-10.1323
Eine	-10.1328
▁Bein	-10.1338
▁Studenten	-10.1341
▁Freundin	-10.1354
▁Abschied	-10.1362
▁Rußland	-10.1362
▁gestorben	-10.1362
▁trocken	-10.1362
Lys	-10.1362
▁Palast	-10.1362
▁Gerichtsdiener	-10.1362
▁Staub	-10.1362
▁vergangen	-10.1362
▁gemeinsam	-10.1363
▁Sumpf	-10.1363
▁Franz	-10.1363
▁Aussicht	-10.1365
▁entlang	-10.1367
▁teil	-10.137
▁Inhalt	-10.1372
▁unterhalten	-10.1376
bleiben	-10.1384
▁entfernte	-10.1385
▁Partei	-10.1395
▁heiß	-10.14
▁kurzem	-10.141
▁stören	-10.1413
▁Minute	-10.1416
▁schweren	-10.1423
▁besitzen	-10.1423
gefallen	-10.1424
▁würdig	-10.1425
▁po	-10.1425
Diese	-10.1428
gut	-10.1435
bieten	-10.1457
ßt	-10.1479
▁folgenden	-10.1482
▁zufällig	-10.1493
gemacht	-10.1513
stimmung	-10.152
▁--"	-10.1521
▁Pf	-10.1523
punkt	-10.1525
▁Veränderung	-10.1526
▁eiserne	-10.1526
▁feierlich	-10.1526
▁unmittelbar	-10.1526
▁zweifellos	-10.1526
▁Wechsel	-10.1526
▁Erfahrung	-10.1526
▁Mitteilung	-10.1526
▁Helen	-10.1526
▁Marja	-10.1526
▁Eifersucht	-10.1526
▁Hinsicht	-10.1527
▁nett	-10.1527
▁Braut	-10.1527
▁Volke	-10.1528
▁zurückgekehrt	-10.1529
▁wahrhaftig	-10.1532
▁zuckte	-10.1535
bett	-10.1537
▁hinüber	-10.1538
▁solches	-10.1543
▁Eingang	-10.1547
usch	-10.1548
▁gemein	-10.1557
itz	-10.1566
▁Stufen	-10.1578
nach	-10.1579
J	-10.1595
▁Volks	-10.16
mmel	-10.1606
▁Laut	-10.1608
▁Frei	-10.1611
▁Toms	-10.1614
trag	-10.1615
ise	-10.1619
▁innig	-10.1636
▁Leibe	-10.1643
▁persönlich	-10.1651
▁Zunge	-10.1653
▁Sitz	-10.1677
▁Ellbogen	-10.1693
▁Nachmittag	-10.1693
▁Pförtner	-10.1693
▁Rechnung	-10.1693
▁Schildkröte	-10.1693
▁Schluchzen	-10.1693
▁Sanct	-10.1693
▁Ufer	-10.1693
▁liebenswürdig	-10.1693
▁Henker	-10.1693
▁schmerzlich	-10.1693
▁Nebel	-10.1693
▁hieß	-10.1695
▁Landwirtschaft	-10.1695
▁Einige	-10.1698
▁Wetter	-10.17
lehne	-10.1704
▁bunt	-10.1709
▁heißen	-10.1719
▁Spitzen	-10.1724
▁überlegen	-10.1726
▁Meilen	-10.1727
▁schuld	-10.1732
▁gebrochen	-10.1732
▁sonderbar	-10.1737
▁festen	-10.1741
▁öffnen	-10.1743
▁höre	-10.1745
▁braucht	-10.175
▁aufrecht	-10.1753
▁erfüllte	-10.1757
ischer	-10.1758
tten	-10.176
fassen	-10.1764
frage	-10.1765
▁letzter	-10.1777
▁neues	-10.1777
▁gewöhnlichen	-10.1784
▁Unglückliche	-10.1802
▁ta	-10.182
machen	-10.1829
▁Th	-10.1831
▁wert	-10.1831
eit	-10.1837
Man	-10.1848
leidenschaftlich	-10.1849
▁halbe	-10.1849
▁Zustande	-10.1853
▁Erwartung	-10.1862
▁Polly	-10.1862
▁verzweifelt	-10.1862
▁aufgeregt	-10.1862
▁langweilig	-10.1862
▁stärker	-10.1862
▁Beweis	-10.1865
▁Vorzimmer	-10.1866
▁Blätter	-10.1871
▁Also	-10.1878
hall	-10.1883
wesen	-10.1884
▁lebt	-10.1888
▁Geh	-10.1902
▁Halle	-10.1902
▁besch	-10.1903
▁älter	-10.1905
ac	-10.1907
stellte	-10.191
▁tu	-10.1911
que	-10.1912
▁zitterte	-10.1924
▁furchtbare	-10.1931
▁erwarten	-10.1932
länge	-10.1943
▁wa	-10.1943
ing	-10.1947
▁Umständen	-10.1951
wenn	-10.1955
▁trieb	-10.1955
ile	-10.1959
aden	-10.1961
▁düster	-10.1965
▁Kindes	-10.1968
rlei	-10.1973
▁Komm	-10.1987
recht	-10.1992
rseits	-10.2002
▁ma	-10.2007
ieß	-10.2023
▁Wut	-10.203
▁He	-10.2031
ährt	-10.2032
▁Zusammen	-10.2034
▁Brocklehurst	-10.2034
▁Gouvernante	-10.2034
▁Rivers	-10.2034
▁spöttisch	-10.2034
▁vorzüglich	-10.2034
▁anfing	-10.2034
▁vermag	-10.2035
▁unerträglich	-10.2035
▁Säule	-10.2035
▁Schlafzimmer	-10.2035
▁Fußboden	-10.2035
▁Lüge	-10.2036
▁Wände	-10.2037
▁Haß	-10.2039
▁Leid	-10.2043
▁gutes	-10.2046
▁beginnen	-10.2049
▁Ball	-10.2051
trat	-10.207
laß	-10.2079
▁Beide	-10.2095
▁Bis	-10.2097
All	-10.2114
▁Post	-10.2124
▁schritt	-10.2125
ou	-10.2128
▁Sorgen	-10.2136
dre	-10.2137
ca	-10.2144
Geh	-10.2151
oll	-10.2151
▁geheimnisvolle	-10.2158
▁schlimm	-10.2162
▁hübschen	-10.2164
▁schrecklichen	-10.2169
man	-10.217
▁keinem	-10.2171
▁gleicher	-10.2176
▁schönes	-10.2195
rand	-10.2196
▁hielten	-10.2204
▁zogen	-10.2205
▁Trotz	-10.2209
Gesichtsausdruck	-10.221
▁Lowood	-10.221
▁Möbel	-10.221
▁Verwalter	-10.221
▁Frieden	-10.221
▁Versammlung	-10.221
▁Schleier	-10.221
▁Mason	-10.221
▁dauerte	-10.221
▁erheben	-10.221
▁wunderbar	-10.221
Hall	-10.221
schlaf	-10.2212
▁Leiter	-10.2213
▁gelassen	-10.2214
▁seitdem	-10.2216
▁Bart	-10.2219
▁Mangel	-10.2221
ons	-10.2228
▁Bildung	-10.2234
lte	-10.2239
og	-10.2241
▁vorstellen	-10.2241
▁Empfindungen	-10.2242
▁beschäftigte	-10.2242
I	-10.2246
dringen	-10.2251
licht	-10.2254
▁Ganz	-10.2256
▁Abends	-10.226
schließen	-10.2262
▁Kau	-10.2262
▁Angelegenheiten	-10.228
liegenden	-10.2281
▁nimmt	-10.2287
▁zunächst	-10.2289
Laß	-10.229
▁Gatten	-10.229
Sag	-10.2294
reitet	-10.2306
▁Mittag	-10.2312
▁erreichen	-10.2312
▁fassen	-10.2313
fangen	-10.2321
▁Kon	-10.2321
▁sollst	-10.2332
▁Mauern	-10.2337
▁se	-10.2345
bri	-10.2352
ry	-10.2362
▁möchten	-10.237
▁niedrigen	-10.2376
tuch	-10.2379
üge	-10.2379
▁schau	-10.2384
gewand	-10.2388
▁Alexander	-10.2388
▁England	-10.2388
▁Frollo	-10.2388
▁Gewissen	-10.2388
▁Pläne	-10.2388
▁ehrlich	-10.2388
▁versteckt	-10.2388
▁schlank	-10.2388
▁singen	-10.2389
▁Sofa	-10.2389
▁errötete	-10.2389
▁Hunger	-10.2389
▁grausam	-10.2389
▁nochmals	-10.239
▁jedenfalls	-10.239
mauer	-10.2392
▁Indessen	-10.2395
▁erwachte	-10.2396
▁sagst	-10.2402
▁Stiwa	-10.2406
▁Vaters	-10.2412
▁Insel	-10.2414
▁befindet	-10.2415
▁wem	-10.2423
viertel	-10.243
▁strenge	-10.2436
▁weich	-10.244
geist	-10.2449
▁Wolken	-10.245
▁Wollen	-10.245
co	-10.2457
▁reizende	-10.2458
▁eintrat	-10.2459
durch	-10.2461
▁geringste	-10.2464
▁fremde	-10.2466
▁hellen	-10.2471
trieb	-10.2474
▁wild	-10.2476
▁rufen	-10.2479
tasche	-10.2483
▁Großen	-10.2484
▁na	-10.2495
ieder	-10.25
▁gelangen	-10.2503
▁et	-10.2508
▁reichen	-10.2515
wunder	-10.2519
▁Monat	-10.2519
Jane	-10.2526
▁vollen	-10.2542
▁ober	-10.2562
▁erkannt	-10.2565
▁Arkadjewna	-10.257
▁Tristan	-10.257
▁Vögel	-10.257
▁Tafel	-10.257
▁merkwürdig	-10.257
▁Heirat	-10.257
▁Greif	-10.257
▁Hutmacher	-10.257
saal	-10.2571
▁munter	-10.2571
▁Unruhe	-10.2572
▁Block	-10.2573
▁Ehren	-10.2573
▁kalten	-10.2573
▁dicken	-10.2574
▁Einrichtung	-10.2574
▁wenden	-10.2576
ast	-10.2579
▁horchte	-10.2586
▁innere	-10.2588
▁verlegen	-10.2589
▁Phantasie	-10.2591
▁diesmal	-10.2591
▁Löwen	-10.2592
▁Nichts	-10.2592
▁geraten	-10.2593
▁aufgestanden	-10.2602
▁schwache	-10.2603
▁Mar	-10.2607
zusetzen	-10.2608
gieb	-10.2611
▁fremden	-10.2611
falls	-10.2611
drücke	-10.2616
zig	-10.2625
▁schicken	-10.2628
▁gestellt	-10.2636
schü	-10.2651
▁hinten	-10.2658
rger	-10.2665
▁,,'	-10.2669
▁dieselben	-10.2672
zugeben	-10.2677
dam	-10.2687
▁handelt	-10.2699
▁getragen	-10.2703
▁Amt	-10.2722
▁ha	-10.2731
▁Heim	-10.274
straße	-10.2754
▁Bogen	-10.2755
▁Unterschied	-10.2755
▁begonnen	-10.2755
▁erwähnt	-10.2755
▁gewußt	-10.2755
▁schmutzig	-10.2755
▁interessant	-10.2755
▁Zuschauer	-10.2755
▁neigte	-10.2755
▁bequem	-10.2756
▁jetzige	-10.2756
▁äußere	-10.2756
▁körperliche	-10.2756
▁brannte	-10.2756
▁verletzt	-10.2756
▁bewegen	-10.2757
▁Arbeitszimmer	-10.2758
▁absichtlich	-10.276
gestoßen	-10.2761
▁besuchen	-10.2764
▁Zügel	-10.2766
glück	-10.2777
zuziehen	-10.2781
▁beobachten	-10.2783
▁einzelne	-10.2783
▁Trost	-10.2788
▁Schritten	-10.279
▁berührte	-10.279
ssi	-10.2796
legte	-10.2798
iegel	-10.2804
▁Schwäche	-10.2806
stücke	-10.2808
setzte	-10.2819
▁I	-10.2832
▁Sorge	-10.2834
▁lachen	-10.2846
buch	-10.2855
Weißt	-10.2855
▁Zum	-10.2858
ium	-10.2859
▁Italien	-10.2867
▁geringsten	-10.2873
▁Mir	-10.2876
▁Bauer	-10.2888
rten	-10.2904
▁Klasse	-10.2911
▁leiser	-10.2913
▁Kriegs	-10.2924
▁Ganze	-10.2928
ris	-10.2932
schuh	-10.294
▁Gesundheit	-10.2944
▁Hölle	-10.2944
▁Kaninchen	-10.2944
jährige	-10.2944
▁Charmolue	-10.2944
▁Erzählung	-10.2944
▁Gutsbesitzer	-10.2944
▁Milch	-10.2944
▁Verwirrung	-10.2944
▁gefragt	-10.2944
▁herrschte	-10.2944
▁links	-10.2944
▁versunken	-10.2944
▁hoffte	-10.2944
▁Franken	-10.2944
▁Stahl	-10.2944
▁Waffen	-10.2944
▁nickte	-10.2944
▁Gu	-10.2947
▁Rochesters	-10.2948
▁Thee	-10.2949
▁Theil	-10.295
Heute	-10.2951
▁Gevatter	-10.2953
seite	-10.2953
▁Sag	-10.2954
▁Spur	-10.2954
dessen	-10.2954
▁Tasse	-10.2955
Gut	-10.2956
tze	-10.2958
▁Kleidung	-10.2961
▁behalten	-10.2962
▁überlassen	-10.2992
irt	-10.2996
▁strich	-10.3002
▁gelegen	-10.3006
x	-10.3034
▁sowie	-10.3037
schritt	-10.3037
lig	-10.3044
Ver	-10.3045
▁richtige	-10.3061
our	-10.3064
▁El	-10.3066
▁rote	-10.3067
ollt	-10.3078
▁geschlagen	-10.308
▁si	-10.309
▁freute	-10.3098
ebt	-10.3098
zwischen	-10.3122
▁teilte	-10.3123
